Repository: akintos/bg3-translation
Catalog: translation/*/Backgrounds.po
Languages: ko, ko_mt

# h82408149gb2fbg487fg95begc6ed4f54a625
source: Unleash Silvanus' curse upon the grove.
ko: 숲에 실바누스의 저주를 불러오기.
ko_mt: 숲에 실바너스의 저주 퍼뜨리기

# h35110817g90a3g4fc9gb82eg22362a0da72d
source: Treefather's Sorrow
ko: 나무 아버지의 비애
ko_mt: 나무 아버지의 비애

# h1557ea73g7815g459bg8cf3gd568b955e3bb
source: Discover why Anders betrayed Tyr.
ko: 앤더스가 왜 티르를 배신했는지 밝혀내기.
ko_mt: 앤더스가 티르를 배신한 이유 알아내기

# hb265f1ffga3e8g4c48g9dacg93560f1750fa
source: Justice Sees All
ko: 정의는 모든 것을 본다
ko_mt: 정의의 눈으로

# hd9246568g0532g4ae6g9f36g4e1550eef5c6
source: Destroy Selûne's protection over the Underdark fort.
ko: 언더다크 요새를 지키는 셀루네의 수호 파괴.
ko_mt: 언더다크의 요새에 드리운 셀루네의 보호막 파괴하기

# h6089d006g9727g4cd2gb253g002ad9af3146
source: Shatter the Moon
ko: 달을 부수어라
ko_mt: 달을 향해 쏴라

# h77cf5ffcgcfe9g4e72g838dg6ee650728a46
source: Resurrect anyone in your party.
ko: 일행 중 한 명을 되살림.
ko_mt: 아무 일행이나 부활시키기

# hbf869c24g9b1dg4418g85c9gb5abcbaa4091
source: Fate Must Wait
ko: 운명은 더 기다려야 한다
ko_mt: 아직 때가 아니야

# h120e3f0dgcf1dg4b4dg88c7g6064c5c7c789
source: Persuade the spiders in Grymforge to remain faithful to Lolth.
ko: 그림포지의 거미들이 롤쓰에게 충실하도록 설득하기.
ko_mt: 절망의 용광로에 있는 거미들이 롤스를 따르도록 설득하기

# h03bb26a9gc77ag45f7g8cedgcc865a85ebe0
source: Acolytes of the Demonweb Pits
ko: 데몬웹 구덩이의 추종자들
ko_mt: 거미줄 나락의 시종

# h07af9dcbgc19bg4a6cg96eegab7b72654a23
source: Trick the goblins in Moonhaven.
ko: 문헤이븐의 고블린들 속이기.
ko_mt: 달의 성소에서 고블린 속이기

# hb7104fe0g3725g4120g8fcbg0225088a90db
source: Just Passing Through
ko: 그냥 지나가는 거야
ko_mt: 지나가는 길이야

# h9f13e012gb471g4b9cgb61fg33135705313c
source: Deceive any of the guards in the goblin camp.
ko: 고블린 숙영지의 경비 아무나 속이기.
ko_mt: 고블린 부락의 경비병 속이기

# h0abd7df8gaa73g4419gba43g41331c919bd0
source: Very Important Parasite
ko: 아주 중요한 기생충
ko_mt: 아주 중요한 기생체

# h83123d4cg999eg4d3cg8fd0g6be4f13fe2cc
source: Talk your way past the bandits and enter the chapel.
ko: 도적들을 말로 물러나게 하고 예배당에 들어가기.
ko_mt: 도적들을 말로 설득해 예배당 들어가기

# hceb63028g470eg4d88gb1efgad1ff3c5fd3c
source: Cheese Your Way Through
ko: 허풍선이
ko_mt: 세 치 혀

# hd44a9c3ag3f87g4c46g8727gd156903d5557
source: Manipulate the Flind into eating itself.
ko: 플린드가 스스로를 먹어치우도록 조종하기.
ko_mt: 플린트를 조종해 제 살을 뜯어 먹게 하기

# hc4f5f14ag0a8bg42ddg86b8gec89e4e30648
source: Merciless
ko: 무자비
ko_mt: 무자비

# he672c6bagb070g4ed0ga947g231cc38fb48d
source: Convince Kith'rak Voss to leave without violence.
ko: 키스락 보스를 전투 없이 설득하기.
ko_mt: 키스라크 보스를 설득해 싸우지 않고 떠나게 하기

# h51714ba8gafdfg4ba6g95f3gc142fac64ac1
source: Silver Blades, Silver Tongue
ko: 은검 대 은칠한 혀놀림
ko_mt: 평화주의자

# ha3d40443ga17fg4482g80f5g6d4728a046a5
source: Poison the beer in the goblin camp.
ko: 고블린 숙영지의 맥주에 독 타기.
ko_mt: 고블린 부락의 맥주에 독 타기

# he8e00582g08f8g4decg9e3fg1efc72d484ac
source: Spiked
ko: 톡 쏘네
ko_mt: 독주

# he6ec8e7cg0533g497ag9e7cg18e9d38ad100
source: Interrogate the dead mind flayer without drawing suspicion.
ko: 의심을 사지 않고 죽은 마인드 플레이어 심문하기.
ko_mt: 의심을 사지 않고 죽은 마인드 플레이어 심문하기

# h513cee46g90c3g43c5gab5eg727dd909a065
source: Devil's Advocate
ko: 데빌의 대변인
ko_mt: 악마 옹호자

# hce693676g7db3g4c26g848dg50be1f200e93
source: Convince the pit spiders to attack the goblins.
ko: 고블린을 공격하도록 구덩이의 거미들을 설득하기.
ko_mt: 구덩이 거미들이 고블린을 공격하도록 설득하기

# hae47109cg305dg4d67gb877gde3cc395a320
source: A Better Offer
ko: 더 나은 제안
ko_mt: 사탕발림

# h638ff347g46ddg443cg8e2bg415db8b24e92
source: Steal the toe ring from Crusher without getting caught.
ko: 들키지 않고 크러셔의 발가락지 훔치기.
ko_mt: 크러셔 몰래 발가락 반지 훔치기

# heb6c15f1g8b26g4376gbf2bg9b6b1c6d1254
source: Anything for a Profit
ko: 돈 되는 건 뭐든지
ko_mt: 돈만 된다면야

# h705b0253gd201g4b66ga322g1cff163f24cc
source: Trick the magic mirror in the Thayan cellar.
ko: 테이인의 지하실에 있는 마법 거울 속이기.
ko_mt: 테이의 지하실에 있는 마법 거울 속이기

# h5b9f2a27gfed8g4abag8719g92004f372e6e
source: Mirror Master
ko: 미러 마스터
ko_mt: 거울의 주인

# hbaeb7f9fg0e4cg4b0cg87c8g007981eaf33a
source: Betray the tieflings after convincing them to free Lae'zel.
ko: 레이젤을 풀어주도록 설득한 다음 티플링을 배신하기.
ko_mt: 티플링을 설득해 레이젤을 풀어준 뒤 배신하기

# hc699a2c5g0e89g4f14gb97cg81d0485f8594
source: Flexible Diplomacy
ko: 유연한 외교정책
ko_mt: 유연한 외교

# h4b3295dfge580g47ccgaaf8g4604c79f2e66
source: Talk your way into the Zhentarim hideout.
ko: 젠타림 은신처에 말로 잘 풀어서 들어가기.
ko_mt: 말로 설득해 젠타림 은신처 들어가기

# h400046a3ge582g41caga927g20513c686a1c
source: The Importance of Networking
ko: 인맥의 중요성
ko_mt: 조직망의 중요성

# h25f3dc21ga120g46d5g8062g181fbc5a504f
source: Use the hag's mask to peacefully bypass her thralls.
ko: 해그의 가면을 써서 싸우지 않고 그녀의 노예들을 지나치기.
ko_mt: 마귀할멈의 가면을 이용해 그녀의 노예들을 유유히 지나가기

# h4f4a29efg8601g481dg94b7gccde370fbff9
source: One of Us
ko: 우리 중 하나
ko_mt: 같은 편

# h88c8174ageaa1g4555g95afgaeafa8e7b6aa
source: Gain access to Grymforge peacefully by lying to the raft patrol.
ko: 땟목 순찰대에게 거짓말을 해서 싸우지 않고 그림포지에 도달하기.
ko_mt: 뗏목 순찰대를 속여 평화롭게 절망의 용광로로 이동하기

# h19f40489gfbb8g43eagbd53g7b670352b8e3
source: A Friend to All
ko: 우리는 모두 친구
ko_mt: 모두의 친구

# h6b1de7f9g15b7g4d6fg8444gde29409a8f76
source: Cause Glut to stage a coup - then pick a side.
ko: 글럿이 쿠데타를 일으키게 하고 어느 편에 설지 고르기.
ko_mt: 글럿이 반역을 일으키게 한 다음, 편을 선택하기

# h8cba6915g52b2g4772g9fa9gbcf8a6f18817
source: Warmonger
ko: 전쟁광
ko_mt: 전쟁광

# h866a20c5g4081g4a55ga339gb448004a5835
source: Ally with Minthara to loot and slaughter the grove.
ko: 민타라와 협력해 숲을 약탈하고 살육하기.
ko_mt: 민타라와 힘을 합쳐 숲을 약탈하고 파괴하기

# hf8407b43g96f9g45ffg84e1g0540561e0fa0
source: Slaughter's Prize
ko: 살육자의 상
ko_mt: 학살자의 전리품

# h76f2f84ege368g4a32gb447ge3d338587c9e
source: Steal from a child charmed by harpies.
ko: 하피에게 매혹당한 아이 소매치기하기.
ko_mt: 하피의 노래에 홀린 아이의 물건 훔치기

# h415f8db2gd778g4b50ga7dagaa36978baa25
source: The Allure of Coin
ko: 동전의 유혹
ko_mt: 돈의 매력

# hf133436bgb49dg44d4ga3feg90467f759ba5
source: Take Zevlor's payment for killing Kagha.
ko: 제블로어에게 카그하를 죽인 보상을 받기.
ko_mt: 코가를 죽이고 제블로어에게 돈 받기

# h5014730dgf8acg43e4gb0d0g4923e76af792
source: Serpent's Bounty
ko: 뱀에게 걸린 현상금
ko_mt: 독사의 현상금

# h39930fbcgab17g4b63gb77eg1896edc5b5f2
source: Rob the enthralled fishermen.
ko: 노예화된 어부들을 갈취하기.
ko_mt: 예속된 어부 강탈하기

# h94a60808gfe94g401bgb4c2g09045abdf3a1
source: Lesser Evils
ko: 작은 악
ko_mt: 겨 묻은 개

# h895ef961g4eecg47d1g8478gf74cf631b8b8
source: Use poison to kill the drunk goblins in camp.
ko: 야영지의 술 취한 고블린들을 독살하기.
ko_mt: 독을 사용해 고블린 부락에 있는 술 취한 고블린 죽이기

# h72d34153g7487g4ccbg9105g26a709e1ea05
source: Culling the Crowd
ko: 군중 도살
ko_mt: 머릿수 줄이기

# ha8f3ce51g193cg4f6fgbd9cgee0fbe0b4459
source: Smuggle Sazza out of the grove.
ko: 삿자를 숲에서 몰래 내보내기.
ko_mt: 사차를 숲 밖으로 몰래 빼내기

# h59992212g71e2g4d20g88e3gc9b3f0a97f1f
source: Jailbreaker
ko: 탈옥수
ko_mt: 탈옥수

# h573194d0gcb89g4217gb430gafaee17bdb14
source: Obtain Thulla's magical boots through underhanded means.
ko: 툴라의 마법 부츠를 비밀스러운 방법으로 획득.
ko_mt: 은밀한 방법으로 툴라의 마법 장화 훔치기

# hb775ebceg4b31g4ec4g9095g6fbeb3d98de2
source: Swiftly Stolen
ko: 신속 절도
ko_mt: 재빠른 손놀림

# hc945a225g982ag495ag9c14ga8429190e0ca
source: Acquire the Iron Flask from the Zhentarim.
ko: 젠타림에게서 무쇠 플라스크를 확보.
ko_mt: 젠타림에게 무쇠 플라스크 얻기

# hb0ba61f3gdd66g46f0g8364geace528ec0ae
source: Open for a Surprise
ko: 깜짝 선물
ko_mt: 깜짝 상자

# hca810fa2g3d4fg44a9g8263g287fb5697fb0
source: Steal the Idol of Silvanus.
ko: 실바누스의 우상 훔치기.
ko_mt: 실바너스 성상을 훔치기

# h612dddfcg8780g4887ga325gb96c24ee9087
source: Heretic
ko: 이단자
ko_mt: 이단자

# h677ef776g6915g4672g949egbf26c5e1b321
source: Become an ally of the Zhentarim.
ko: 젠타림의 동맹 되기.
ko_mt: 젠타림과 동맹 맺기

# hd0a6f8b2g6117g4e8fg9ad9g1eba17bc621c
source: Friend of the Family
ko: 조직의 친구
ko_mt: 조직의 친구

# h9f80c3cdg6fdeg4c55gb904gfade410138e0
source: Escape from jail after being arrested.
ko: 체포된 후 감옥에서 탈출하기.
ko_mt: 체포된 뒤 감옥에서 탈출하기

# hca65fe1fg13f5g49bagbcf8gc4e669730032
source: Escape Artist
ko: 탈출의 예술가
ko_mt: 탈출의 명수

# h6d0263f7g2670g41a4g91degd23a3fb6f83a
source: Murder an innocent civilian.
ko: 무고한 민간인 살해하기.
ko_mt: 무고한 민간인 살해하기

# h69c6b975g389eg4879gabbcg68bf257f274d
source: Blood Price
ko: 피의 값어치
ko_mt: 핏값

# h1540350agccf5g4c80ga299ga186ea008ec3
source: Steal an item worth at least 1000 gold.
ko: 가치가 1000 골드 이상인 아이템 하나 훔치기.
ko_mt: 금화 1000개 이상의 값어치가 있는 아이템 훔치기

# h1da51e5ag90d4g426fg982cg827b203a2ea9
source: A Fine Fortune
ko: 훌륭한 재물
ko_mt: 크게 한탕

# h379241dbgb7e4g4bafg87ceg77abe236b1af
source: Split Nere's money with the duergar mutineers.
ko: 반란을 일으킨 듀에르가들과 니어의 돈을 나누어 갖기.
ko_mt: 니어의 돈을 드웨가 반란군에게 나눠주기

# ha584ad6cge0b6g4e86ga04egd01ad4e6aee6
source: Perfect Cut
ko: 완벽 배분
ko_mt: 이등분

# h34fbe0f1g300dg4057ga259g7efe0abcffc8
source: Steal from the tiefling children's stash without making enemies of them.
ko: 티플링 아이들을 적으로 돌리지 않고 도둑질하기.
ko_mt: 티플링 아이들의 은신처에서 적을 만들지 않고 물건 훔치기

# hd8342c78gbe28g4b51gae2bg551749f3a96d
source: Show Them How It's Done
ko: 이렇게 하는 거란다
ko_mt: 한 수 가르쳐 주지

# h336fa5c8gf28fg4d96ga2b9g11e8d74e320f
source: Inspire Alfira the bard.
ko: 바드 알피라에게 영감을 주기.
ko_mt: 바드 알피라에게 영감 불어넣기

# h93149798g0bb4g4945ga578gd02641346b9b
source: A Bard's Muse
ko: 음유시인의 뮤즈
ko_mt: 바드의 악상

# h55cabe1ag927cg4121g966bg947414b7b849
source: Perform in a play with Bernard the automaton.
ko: 오토마톤 버나드와 함께 연극을 하기.
ko_mt: 자동인형 버나드와 함께 연극 공연하기

# hc01144bfg73d2g4e3fgbcafgd8445f7abf10
source: Heart of the Creator
ko: 창조주의 마음
ko_mt: 창작자의 마음

# hc26538c7g39d5g4f92g8f33gebea2e6cd4a2
source: Enjoy a dance in camp with the tieflings.
ko: 야영지에서 티플링들과 춤을 즐기기.
ko_mt: 야영지에서 티플링 난민들과 함께 춤추기

# he68caea9g1300g45b0gbeb3g7acad5dd526b
source: Celebrant
ko: 주례인
ko_mt: 함께 춤을

# hb9e9125dg1618g439cgb63cge8bab04c0073
source: Win a match of chicken chase.
ko: 닭 몰이 게임에서 이기기.
ko_mt: 닭 쫓기 경기에서 승리하기

# h69f16005g023cg47eag8112g6715db49584b
source: Chicken Chase Extraordinaire
ko: 닭 몰이 전문가
ko_mt: 닭 쫓기의 달인

# hfa103ab1g96a1g4447g86d9g69d296db1897
source: Get the goblins on your side while duelling Crusher.
ko: 크러셔와 결투를 벌이면서 고블린을 같은 편으로 끌어들이기.
ko_mt: 크러셔와 결투를 벌이는 동안 고블린들을 아군으로 만들기

# h9d1a6c4dg9bb4g45d1g935bge825222e9ac2
source: Give Them a Show
ko: 공연 시간
ko_mt: 구경거리

# h58c2c1f9g48a5g4f15gb163g10116da6b0a7
source: Perform for Loviatar's pleasure in her ritual.
ko: 로비아타의 의식 중에 그녀를 위해 공연하기.
ko_mt: 로비아타의 의식에서 그녀를 기쁘게 하기

# h1c62da08g7d0fg4734ga411gfc93a717d37f
source: The Art of Agony
ko: 고통의 예술
ko_mt: 고통의 기술

# h736bd5c1gd222g4a63ga99fg8d43f90a44bd
source: Free Oskar the painter from the Zhentarim.
ko: 화가 오스카를 젠타림에게서 풀어주기.
ko_mt: 젠타림에 붙잡힌 화가 오스카 풀어주기

# h4099d37eg77fbg42b3gbd16g870be1d4f3be
source: The Price of Ink
ko: 잉크의 가격
ko_mt: 잉크의 값어치

# h958e4604ge414g4497g8635g3638f999c008
source: Take part in the goblin camp's toast.
ko: 고블린 캠프에서 건배식에 참여하기.
ko_mt: 고블린 부락에서 함께 건배하기

# h953960c9gf73cg4211g9bfbgc9bf1515e497
source: Life of the Party
ko: 축제의 생기
ko_mt: 잔치의 생명

# hb52215d7g73c4g4a6eg8687g02f9d26820f9
source: Earn Mattis' respect by taking his ring.
ko: 매티스의 반지를 가져가서 존경 받기.
ko_mt: 반지를 가져가 매티스에게 존경받기

# h3b195bb8g9f45g4ce1g988dge50628fbf020
source: Made You Look
ko: 안 보고 배기겠어
ko_mt: 표정이 가관인데

# h954633c9gc9c7g4330gaa81gce9c57808e00
source: Tell Volo a dramatic story fit for a chapbook.
ko: 볼로에게 그의 소설책을 위한 흥미진진한 이야기 해주기.
ko_mt: 볼로에게 글감이 될 만한 거창한 이야기 들려주기

# hf290c733g496fg4303ga4dcg0470cb7e6e26
source: A Very Tall Tale
ko: 아주 키가 큰 이야기
ko_mt: 허무맹랑한 이야기

# h31177336g67f4g47fdg9b46g99684f98a94a
source: Successfully perform on the goblin war drum.
ko: 고블린 전쟁 북을 성공적으로 연주하기.
ko_mt: 고블린 전쟁 북 연주하기

# h90430408g6265g47c1g92b6g3cbeeb093e12
source: Feel the Beat
ko: 박자를 느껴봐
ko_mt: 장단에 맞춰

# h28060c42g7c95g4347g9ffag4ac2784212a0
source: Turn someone to your side with a well-timed tale.
ko: 시의적절한 이야기로 누군가를 아군으로 돌리기.
ko_mt: 적절한 순간에 이야기를 들려줘서 누군가를 아군으로 만들기

# hc3a2a2d9ge377g4b14g90aag4a5f3b8a060f
source: A Story for the Ages
ko: 시대를 아우르는 이야기
ko_mt: 돈 주고도 못 듣는 이야기

# ha9b5615dgd72dg47b0ga330g8210b815a7fb
source: Craft Nettie's antidote in the cauldron.
ko: 가마솥에서 네티의 해독제를 제조하기.
ko_mt: 솥으로 네티의 해독제 제조하기

# h032498c5g29acg4a00g858fg8f3fbf3ce26c
source: The Apprentice Turns Master
ko: 장인이 된 견습생
ko_mt: 전문가 같은 수습생

# hff32b65bga95dg4c3bgbbccg3f2e1e8b8fb9
source: Restore power to the elevator in the Arcane Tower.
ko: 신비한 탑의 승강기 전원 복구하기.
ko_mt: 비전의 탑에 있는 승강기의 동력 복구하기

# he6d8f9d3gc270g486cgbd26g43d1d5825255
source: Regeneration
ko: 재생
ko_mt: 동력 복구

# h74a4fe4dgab32g4bddg9ff1gb3b259c07506
source: Create a masterwork item from sussur bark.
ko: 수서르 나무 껍질을 이용해서 명품 아이템 제작.
ko_mt: 수서나무 껍질로 걸작 무기를 제작할 것.

# h2c83256fgad6fg4eb4gb2dcgdbc94e263800
source: The Finest Ingredients
ko: 가장 좋은 재료
ko_mt: 최상의 재료

# h4f69abd4g861bg452dg8c4agc2a8213ab847
source: Gather ingredients for Omeluum's potion.
ko: 오멜룸의 물약을 위한 재료 모으기.
ko_mt: 오멜룸의 물약을 만들기 위한 재료 모으기

# h3eee7267gb9deg47f7g9924gd94d4efb30ac
source: Mind Over Mushrooms
ko: 정신을 위한 버섯
ko_mt: 버섯 생각

# h553eb4dfg2d6fg4ac3g9e49gcfa5bd7f2016
source: Rescue Oskar the painter from the Zhentarim.
ko: 화가 오스카를 젠타림에게서 구출하기.
ko_mt: 젠타림에 붙잡힌 화가 오스카 구출하기

# hf95f9333g271eg4d1cga061g494096c308f4
source: An Artist in Need
ko: 도움이 필요한 예술가
ko_mt: 곤경에 처한 예술가

# h0630f05cgc85bg4933gb97dgafaaf198dbbb
source: Sell an item worth at least 1000 gold.
ko: 가치가 1000 골드 이상인 아이템 하나 판매.
ko_mt: 금화 1000개 이상의 값어치가 있는 아이템 팔기

# haf73758agac55g4a7dg87f4g67046fc0f0f9
source: A Golden Masterpiece
ko: 완벽한 걸작
ko_mt: 값비싼 명품

# h4ddf06fbgc132g4530gb3c7g0fcc85949cb4
source: Reforge the broken spear.
ko: 부러진 창 수리하기.
ko_mt: 부러진 창 다시 벼리기

# hea64bb2cg5693g4b97g96e2g6d2b5b2f2768
source: A New Vision
ko: 새로운 시야
ko_mt: 새 생명

# hc946a0c3g79bfg46e3g8bfbg00315229b5ab
source: Trade with someone who has High approval of you.
ko: 호감도가 높은 사람과 거래하기.
ko_mt: 친밀도가 높은 대상과 거래하기

# hca16a18dgebe8g4efega033g8fb568f5e2ee
source: Valued Customer
ko: 귀중한 고객
ko_mt: 우수 고객

# hc5f03b70g3605g454dg87d5gff8e8e358ae3
source: Repair the elevator in the Zhentarim hideout.
ko: 젠타림 은신처에 있는 승강기 고치기.
ko_mt: 젠타림 은신처에 있는 승강기 수리하기

# ha4655c08g7db3g4256gb82cg28d83c916bcf
source: In Working Order
ko: 정상 작동 중
ko_mt: 정상 작동 중

# h47412cc4g1884g4d31ga6b8gb51345962895
source: Drink one of Auntie Ethel's unique potions.
ko: 에텔 이모의 특별한 물약 마시기.
ko_mt: 에텔 할머니의 특제 물약 마시기

# h7af0560bg8059g4138g95d6g00f473023303
source: An Acquired Taste
ko: 후천적 취향
ko_mt: 후천적 취향

# hf19c4948ga8c4g4cb5g94a4gd6d0f2b72b3b
source: Identify the drow armour near Waukeen's Rest.
ko: 와우킨의 쉼터에서 드로우 갑옷 알아보기.
ko_mt: 와우킨의 안식처 근처에서 드로우 갑옷 찾기

# hdadf31aegc85bg481fgbff3g3d82eba69588
source: The Spider's Gift
ko: 거미의 선물
ko_mt: 거미의 선물

# h7ad537c9g3bdbg4ba5g9e98g0a0b23cdca91
source: Evaluate the ruins in Grymforge and share your findings with the duergar mason.
ko: 그림포지 폐허를 검토하고 알아낸 내용을 듀에르가 석공과 공유하기.
ko_mt: 절망의 용광로를 관찰하고 알아낸 내용을 드웨가 석공에게 알려주기

# h953a343dgac88g4cafgb986g7c8804ab924d
source: Expert Opinion
ko: 전문가의 견해
ko_mt: 전문가의 소견

# h4d282662g0043g4cb0g8bd2g4bcaacce028c
source: Learn about Maglubiyet and safely free his priest.
ko: 마글루비예트에 대해 배우고 그의 사제를 자유롭게 해주기.
ko_mt: 마글러비예트에 대해 알아보고 그의 사제를 안전하게 풀어주기

# h04ea081cg8cb9g4408ga135g84d04ee36a1a
source: Saving the Heretic
ko: 이단자 구출
ko_mt: 이단자 구하기

# h9388c073g568fg4bfbgb0a6g1017d5739fa2
source: Observe the effects of the Chest of the Mundane.
ko: 흔해 빠진 궤짝의 효과를 관찰하기.
ko_mt: 잡동사니 궤짝의 효과 관찰하기

# h545b1456g5decg4b5cgac6eg9fd25c2d1ab8
source: Trash & Treasure
ko: 쓰레기와 보물
ko_mt: 쓰레기와 보물

# hc0a1580fgdbf1g4022g970fg42a77a741c0b
source: Ignore the pleas or requests of a companion in dialogue.
ko: 대화 중인 동료의 부탁이나 요청을 무시하기.
ko_mt: 대화 중에 동료의 간청이나 부탁을 무시하기

# h8b58566fg2528g4b76gb0f5g0ca52f73da0b
source: Noblesse Oblige
ko: 노블레스 오블리주
ko_mt: 노블레스 오블리주

# h8ee5d6d4ged14g4a2fg8d0ag61a473c7f5cb
source: Learn Astarion's history as a magistrate.
ko: 아스타리온의 치안판사 이력에 대해 배우기.
ko_mt: 치안 판사였던 아스타리온의 과거 알아내기

# h19bd78f0g4fcdg4d93g97c3ga323f8c115ca
source: Lest Ye Be Judged
ko: 비판을 받지 아니하려거든
ko_mt: 비판하지 말라

# h096c6319ge086g499egacdeg9e3b92ecbef5
source: Rescue Counsellor Florrick from the burning inn.
ko: 불타는 여관에서 자문관 플로릭 구출하기.
ko_mt: 불타는 여관에서 보좌관 플로릭 구출하기

# he32728f7ga01ag4f44ga206g515d489deca6
source: Protector of the Duke
ko: 공작의 수호자
ko_mt: 공작의 수호자

# hf7beca0dg75e0g4406gafa2gc7bd3abc531a
source: Learn Wyll's family history.
ko: 윌의 가족 내력에 대해 배우기.
ko_mt: 윌의 가족사 알아내기

# hc8fc1457g70bfg491dgb35cg47ca0ea32eba
source: Blueblood Solidarity
ko: 귀족의 결속
ko_mt: 뼈대 있는 집안

# h3bb097f0gb68ag4fc9g8e21gbbd5a6ed75d4
source: Recruit the ogres to protect you.
ko: 오우거를 고용해서 지켜주도록 하기.
ko_mt: 오우거를 경호원으로 고용하기

# hf09fce1dg1b94g43c0gbc7cg74d58c7ce529
source: Bodyguards for Hire
ko: 고용 경호원
ko_mt: 고용된 경호원

# h7d871e71g698dg43acg963fg1cf5ca10c1a9
source: Acquire a Soul Coin for your personal collection.
ko: 영혼 동전 수집하기.
ko_mt: 영혼 동전을 획득해 개인 수집품에 추가하기

# hcf515f3agfe00g477cgbc99g3214975bdce1
source: Soul for Sale
ko: 판매용 영혼
ko_mt: 영혼을 팝니다

# h246670d9g4236g4c5dg94a4g933c34a3e38b
source: Expand your retinue by bringing Volo to camp.
ko: 볼로를 야영지로 데려와서 인원 확장하기.
ko_mt: 볼로를 야영지로 데려와 수행원으로 삼기

# hbc3ea529g253fg481egba42gd90ad5b2c760
source: A Man of Many Talents
ko: 재주 많은 남자
ko_mt: 팔방미인

# hf75d8ad8g677cg4516g87e7g5f41123e8087
source: Reach a High level of approval with a companion.
ko: 동료와 높은 호감도를 달성하기.
ko_mt: 동료와 높은 친밀도 맺기

# hb3429dffg7468g40f2gb485gb61e9dc3ad2f
source: Penchant for Diplomacy
ko: 외교관
ko_mt: 처세술의 달인

# heca222b8g4a34g41a2gbbfcg1a058d5b767f
source: Have at least 2000 gold among the party.
ko: 파티 총합 2000 골드 이상 소유하기.
ko_mt: 일행이 금화를 2000개 이상 소지하기

# h5679cebeg5f56g4cb8g96d2g595cabf63001
source: Dragon's Hoard
ko: 드래곤의 보물
ko_mt: 드래곤의 보물

# h42e921b4gc5d8g4c27gb040gf6c660e80124
source: Become a True Soul.
ko: 참된 영혼이 되기.
ko_mt: 참된 영혼 되기

# h2e02c6c2gb703g44fag86b5g3825f7494419
source: Eldritch Authority
ko: 섬뜩한 권위
ko_mt: 기이한 권위

# hf3946e40ga8aag4fb0gb3b7g7f29b949e312
source: Use your wealth to bribe a guard.
ko: 돈을 이용해 경비 매수하기.
ko_mt: 넉넉한 돈으로 경비병 매수하기

# h03fcd108g7762g460bga647g57e8b6eaa90d
source: Fine By Me
ko: 난 괜찮아
ko_mt: 돈이면 다 되지

# hc04acd7ag1c81g4145g87c1gf23fcc967636
source: Earn a title for your deeds.
ko: 당신의 행위에 대한 칭호 얻기.
ko_mt: 업적에 대한 칭호 얻기

# h6dd9cb79g7018g44fcgabf2gf88ab1e4a0d8
source: Entitled
ko: 칭호
ko_mt: 칭호 획득

# h8ba0d689gdafdg4afbg9373g58b5386f1ada
source: Save Nadira from the bugbear assassin.
ko: 버그베어 암살자에게서 나디라를 구하기.
ko_mt: 버그베어 암살자에게서 나디라 구하기

# hb9092790g44eeg4570g92e2g3a516330e404
source: Soul Warden
ko: 영혼 관리인
ko_mt: 영혼 감시자

# h2b383050g4736g4c65ga2f7ge784b9a5ccfb
source: Protect Arabella from Kagha and her serpent.
ko: 카그하와 그녀의 독사에게서 아라벨라를 보호하기.
ko_mt: 코가와 그녀의 독사로부터 아라벨라 보호하기

# ha89dd164gedecg49d1gaf31gaac2c7866b3b
source: Snake Whisperer
ko: 뱀 부리는 자
ko_mt: 뱀 조련사

# h7e1b42dbgf9cag4e8fga67egc783b97b3cf9
source: Save Mirkon from the harpies.
ko: 하피에게서 미르콘을 구하기.
ko_mt: 하피에게서 머콘 구하기

# hbf0c7516g415eg444fga532ge61cdd41db5a
source: Protector of the Small
ko: 작은 이의 보호자
ko_mt: 아이들의 보호자

# hb66c9857ga9acg42e4g96fdg3be2d1b79565
source: Save the tieflings from the goblin assault.
ko: 고블린의 습격에서 티플링들 구하기.
ko_mt: 고블린의 습격을 막고 티플링 난민들을 구하기

# h1254126bg08dag4e11ga4c4g81fed936a4f2
source: Guardian of the Forgotten
ko: 잊힌 자들의 수호자
ko_mt: 잊힌 자들의 수호자

# ha7bdfa87gc5acg45e0g83d1g0078b8b1f88b
source: Escort Baelen out of the field of bibberbangs.
ko: 비버뱅 밭에서 베일렌을 데리고 나가기.
ko_mt: 베일런을 비버뱅 밭 밖으로 호위하기

# he43fa489g4a7fg46e9gbbf4g667283cd23ff
source: A Lethal Endeavour
ko: 위험한 시도
ko_mt: 지뢰밭 횡단

# h619093fcg98eag41f6gb69ag29834a53203b
source: Liberate the enthralled fishermen from the mind flayer.
ko: 마인드 플레이어에게 노예화된 어부들을 해방시키기.
ko_mt: 마인드 플레이어에게 사로잡힌 어부 해방하기

# h70cb93deg8a00g4b6cg9329gebdee925c8c6
source: Liberator
ko: 해방자
ko_mt: 해방자

# hcf2b4b08g4b1dg4a7cgaa19g93b7ca474e8b
source: Save Liam from his goblin torturers.
ko: 리암을 고블린 고문기술자에게서 구하기.
ko_mt: 고블린 고문 기술자에게서 리암 구하기

# h9f72292fg315cg4a5bgb65egd49851c380d1
source: Fate Worse Than Death
ko: 죽음보다 더한 운명
ko_mt: 죽느니만 못한 운명

# h445af454g2da5g4c2egbb32g723b275f72e4
source: Save Smythin from his lethal fall.
ko: 추락하는 스미신 구출하기.
ko_mt: 추락할 위기에 놓인 스미딘 구하기

# h8706acc3gf50eg40d9g82ecg1994d6f6e84a
source: Saved by a Thread
ko: 종이 한 장 차이
ko_mt: 풍전등화

# h38597050g12feg46f6g97f3g8e3a6d763e30
source: Rescue Volo from the goblin camp.
ko: 고블린 숙영지에서 볼로를 구출하기.
ko_mt: 고블린 부락에서 볼로 구출하기

# hea084303g659cg4c72gbfd4g17a2f49a0a45
source: The Bard with Nine Lives
ko: 아홉 목숨의 음유시인
ko_mt: 구사일생 바드

# hddb5e88cg0557g4e73gb54fg39337ca30443
source: Rescue the gnome from his fate at the windmill.
ko: 풍차에서 노움 구출하기.
ko_mt: 풍차에서 위기에 처한 노움 구출하기

# hf4b6a114g61bdg4005g8353g39e4de654e8c
source: The Most Unfortunate Gnome
ko: 가장 운이 없는 노움
ko_mt: 팔자 사나운 노움

# h3a6baa62g7bebg4838gb83bgc12afd848f63
source: Save whoever you can from Waukeen's Rest.
ko: 와우킨의 쉼터에서 구할 수 있는 아무 사람이나 구하기.
ko_mt: 와우킨의 안식처에서 아무나 구하기

# hee9b3017g6df8g4125g88bcg764d1d600fdc
source: Rescued from the Flames
ko: 화염 속의 구출
ko_mt: 화염 속에서 구출

# ha86b59b3gb52ag4855gae56g548ef7e53e33
source: Save Findal from the goblins who kidnapped him.
ko: 핀달을 납치한 고블린들로부터 구해내기.
ko_mt: 고블린 일당에게 납치당한 핀들 구하기

# h2c18341ag83d0g4c81g806bgd0f5e01552a0
source: A Timely Rescue
ko: 아슬아슬한 구출
ko_mt: 시기적절한 구조

# h89e520ecg58eag4feeg87f2g90476b7ffb15
source: Free one of the Hag's masked thralls.
ko: 해그의 가면을 쓴 노예들 중 하나를 자유롭게 해주기.
ko_mt: 마귀할멈의 가면 쓴 노예 중 한 명 풀어주기

# he98daaecgd879g459eg9a4bgde7e2f1810c6
source: Unmasking the Truth
ko: 가면을 벗긴 진실
ko_mt: 진실의 가면을 벗기고

# h56534ee7gce64g485fg897eg14c981d3a613
source: Survive the bandits' rolling boulder trap.
ko: 도적들의 구르는 바위 함정에서 살아남기.
ko_mt: 도적의 굴러오는 바위 함정에서 살아남기

# h5ed1ff9bg6174g4033g82fcg8461a613a562
source: Rock Steady
ko: 철석같이
ko_mt: 데굴데굴

# hf6564653gf07eg4378gb356g10b0b2799da8
source: Take an item from the Carrion Crawler nest.
ko: 캐리온 크롤러의 둥지에서 아이템 하나 획득.
ko_mt: 캐리언 크롤러 둥지에서 아이템 챙기기

# h8657358dgdf1fg42f4ga364g48ffd714075e
source: Nest Egg
ko: 알 둥지
ko_mt: 둥지 속의 알

# h88cf1bf3g2871g441eg9e63g2410115aa559
source: Triumph over the mother Owlbear.
ko: 어미 아울베어에게서 승리하기.
ko_mt: 어미 아울베어에게 승리하기

# h11d9bd56gcb4cg4e82g802fgbd28a5b1e16f
source: A Mother's Fury
ko: 어머니의 분노
ko_mt: 어미의 분노

# ha201043dg733dg4be0g9868gaf8e4e77f577
source: Successfully use a fairy ring.
ko: 요정 반지를 성공적으로 사용하기.
ko_mt: 버섯고리 사용하기

# hf7fb50a3g19c2g4ce6gbcfeg94eae1a35bb6
source: Walking on Air
ko: 하늘 위를 걷다
ko_mt: 구름다리

# hbb46297cg5b20g4508g917dg7240c1b80688
source: See past the illusion covering the swamp.
ko: 늪지대를 덮고 있는 환영을 뚫고 보기.
ko_mt: 늪을 뒤덮은 환영 간파하기

# hf8261072g87c0g41d6g97a7g1241488b3ba3
source: Eyes of the Wild
ko: 야생의 시선
ko_mt: 야생의 눈

# h5ed29c42g6510g4fc8ga717g1592f5da304f
source: Discover the curse of Yeenoghu and destroy his hyenas.
ko: 이노그의 저주를 밝혀내고 그의 하이에나들을 파괴하기.
ko_mt: 이낙후의 저주를 밝혀내고 하이에나 무리 처치하기

# hbbaad8d5g0cefg45dcg9796ga86f5e679ece
source: Cursebreaker
ko: 저주파괴자
ko_mt: 저주 풀기

# h61862a2ag2c10g426fg904ag86780b21c002
source: Enter the Underdark through the bottomless well.
ko: 바닥 없는 우물을 통해 언더다크에 입장하기.
ko_mt: 바닥이 없는 우물을 통해 언더다크 들어가기

# h57f23c77g6335g451fg84e6ga933b301b392
source: Abyss Jumper
ko: 심연의 잠수부
ko_mt: 심연의 도약

# h37edadc3gf5d7g443ag9a5fgcb98dc5f6efe
source: Secure the pouch from the spider crevice.
ko: 거미굴에서 주머니 확보하기.
ko_mt: 바위틈의 거미 둥지에서 주머니 꺼내기

# ha572ee67g0e79g4630g9c6dg6c6d6b445095
source: Sticky Fingers
ko: 끈적한 손가락
ko_mt: 도벽

# h70f4fcc0g4f97g4ec2g8f2dg13cb8fc5f0ff
source: Successfully tame the owlbear cub.
ko: 새끼 아울베어를 성공적으로 길들이기.
ko_mt: 새끼 아울베어 길들이기

# h6fa5ce13gd9c5g4b15gb8ffg0bc0cf35a5a6
source: Cub Tamer
ko: 새끼 조련사
ko_mt: 동물 조련사

# hf2f8e123g0b62g4481gac2eg431062895bac
source: Destroy each kind of hazardous Underdark mushroom.
ko: 언더다크에서 각 종류의 위험한 버섯 파괴하기.
ko_mt: 언더다크에 있는 위험한 버섯을 종류별로 하나씩 파괴하기

# h804eb1cdgd2a7g44e1ga513g505f0115e3ef
source: Mushroom Enthusiast
ko: 버섯 마니아
ko_mt: 버섯 애호가

# h6489f78dg39b3g4e3cgae2fg47bdeb12a771
source: Effectively use a noblestalk mushroom.
ko: 귀족줄기 버섯을 효과적으로 사용하기.
ko_mt: 공작송이버섯을 효과적으로 사용하기

# hbc741750g24cfg4b14g9deege9c8fa968787
source: A Noble Endeavour
ko: 고귀한 노력
ko_mt: 고귀한 노력

# h299e6a55g7ca0g42d4ga794g88e9e62c61db
source: Steal from the giant bird's nest in the Underdark.
ko: 언더다크의 거대한 새의 둥지에서 알 훔치기.
ko_mt: 언더다크에 있는 거대한 새 둥지 털기

# he239a303gc228g4fdagbc3dgacba395a97e1
source: Clever Cuckoo
ko: 영리한 뻐꾸기
ko_mt: 영리한 뻐꾸기

# h99859191g2adbg4c9dg90c8g276fe539dba7
source: Defeat the Lava Elemental in the lava lake.
ko: 용암 호수에서 용암 정령 무찌르기.
ko_mt: 용암 호수의 용암 정령 쓰러뜨리기

# he8dfbba0g2456g4057ga382gba7953af2ea0
source: The Floor Is Lava
ko: 바닥이 용암이야
ko_mt: 들끓는 용암

# h5982f1d7g5e13g41b0gaba3g991884fe62dd
source: Unlock and read the Book of Dead Gods.
ko: 죽은 신들의 책의 잠금을 풀고 그 책을 읽기.
ko_mt: 사라진 신들의 서를 열고 읽기
