Repository: akintos/bg3-translation
Catalog: translation/*/Backgrounds.po
Languages: ko, ko_mt

# h2b904746gb8b1g4d0cg82d3gca58b6fff022
source: Traverse through the Shadow-Cursed Lands to Last Light and Moonrise without using a Moonlantern.
ko: 달등불을 이용하지 않고 그림자 저주를 받은 대지를 통해 라스트 라이트와 문라이즈 횡단하기.
ko_mt: 월광등을 사용하지 않고 그림자 저주에 물든 땅을 가로질러 마지막 빛줄기와 달오름 탑에 도달하기

# ha84a5bcfgd0f0g460eg9c30g8cb8132bcc9d
source: I Ain't Afraid of No Shadows
ko: 그림자 따위 무섭지 않아
ko_mt: 그림자 따윈 두렵지 않아

# h69704cd4ga5e1g41begb2f8g68f632aa1f48
source: Complete the Gauntlet of Shar without going to Last Light or Moonrise.
ko: 라스트 라이트나 문라이즈에 가지 않고 샤의 시련을 완수하기.
ko_mt: 마지막 빛줄기나 달오름 탑에 가지 않고 샤의 시련 완료하기

# hd11dbd53g8ccfg421bgbda5gf5a2d473e456
source: Path Least Followed
ko: 누구도 가지 않은 길
ko_mt: 선택받지 못하는 길

# hf4516755gfa5eg4315ga74dg972f318cb26b
source: Conquer three combat encounters in the Shadow-Cursed Lands.
ko: 그림자 저주의 땅에서 세 번의 전투 승리하기.
ko_mt: 그림자 저주에 물든 땅에서 3번 전투하고 승리하기

# hefb9d47cg72cbg40a0ga6c9g78fd2dded329
source: Bumps in the Dark
ko: 어둠 속의 장애물
ko_mt: 어둠 속의 혹

# h42ef6c2cg6869g4919gbaa9gc9dbd44bc762
source: Explore each key area of the Shadow-Cursed Lands.
ko: 그림자 저주의 땅에서 각 주요 장소 탐색하기.
ko_mt: 그림자 저주에 물든 땅의 주요 지역 모두 둘러보기

# h3248f00fg217cg41f4ga754g44b5ec0c1d24
source: No Cursed Stone Left Unturned
ko: 수단과 저주 가리지 않고
ko_mt: 저주는 남김없이

# h3e6e6b59g0625g40c4g9358gae1d749f42e7
source: Meet the tadpole-hunting cat.
ko: 올챙이를 쫓는 고양이 만나기.
ko_mt: 올챙이 사냥꾼 고양이와 만나기

# h650c05d4g76cfg42f1ga8d3gda1a49d57f6d
source: Mutual Respect
ko: 상호 존중
ko_mt: 상호 존중

# hd85e6effg9cf6g4d7egaa39gb49f5c6546c1
source: Survive two rounds of the shadow curse.
ko: 그림자 저주를 두 턴 동안 버티기.
ko_mt: 그림자 저주의 두 라운드 동안 살아남기

# h729162e4gde4fg4f85ga47cg644461decb0c
source: Embracing the Environment
ko: 환경 수용
ko_mt: 환경 포용하기

# h43dc6263gb753g445fgb645g7a0ff4c4671c
source: Obtain the orthon's crossbow.
ko: 오르쏜의 쇠뇌를 손에 넣기.
ko_mt: 오르톤의 쇠뇌 획득하기

# ha00be287gc590g4f41gbca8gfc8df70abe35
source: Tools of the Trade
ko: 거래의 도구
ko_mt: 장사의 도구

# he5b47ee7g0c2bg49c3g895cgdb98556aff80
source: Take a full Long Rest in the Shadow-Cursed Lands.
ko: 그림자 저주의 땅에서 완전한 긴 휴식 취하기.
ko_mt: 그림자 저주에 잠식당한 땅에서 온전한 긴 휴식 취하기

# h20f74c7cg12f5g4253g891cgbc91bd556bb8
source: Sleeping in the Dark
ko: 어둠 속의 수면
ko_mt: 어둠 속에서 청하는 잠

# hec210c37g6358g496dgb4fagd9458af10017
source: Reach Nightsong without having been affected by the shadow curse.
ko: 그림자 저주의 영향을 받지 않고 나이트송에게 도달하기.
ko_mt: 그림자 저주에 당하지 않고 밤의 노래에게 도달하기

# hf77bff03gbec2g4fe5gae3bga93ccbe7fdae
source: Always a Step Ahead of the Darkness
ko: 어두운 곳은 질색
ko_mt: 언제나 어둠보다 한 발짝 앞서서

# hde74acf0g4e57g44c9gbf4eg38ecc4c314a1
source: Enter a restricted area in Moonrise Towers from the outside.
ko: 바깥에서 문라이즈 타워의 제한 구역에 침투하기.
ko_mt: 외부에서 달오름 탑의 제한 구역으로 진입하기

# hfa9d5c1egdfcag4b98ga72eg9b6a23ccb7d7
source: Never Liked Stairs
ko: 계단은 질색이야
ko_mt: 계단은 싫어

# h99ae6dcdgf76fg42dag9d6eg3d1d1e09d1e8
source: Successfully drink and resist the negative effects of the brewer's concoction.
ko: 양조자의 혼합물을 마시고 부정적인 효과에 저항하기.
ko_mt: 양조사가 빚은 술을 마시고 부정적인 효과에 저항하기

# h665bf336gd3c7g4c2fg9436gbfa9bb063467
source: I've Had Worse
ko: 더 독한 것도 마셔봤어
ko_mt: 더한 것도 겪어봤어

# h2e28ab02gcad9g4866gb30cgddf394960fc3
source: Enter the oubliette... for better or for worse.
ko: 비밀 지하 감옥 입장하기... 어떤 방법으로든.
ko_mt: 좋든 싫든... 지하 감옥 들어가기

# h6eb62867g3935g4e7cgb178g6e3e95767a71
source: Delving into the Deep
ko: 심연 속으로
ko_mt: 깊은 곳으로

# hef356b6ag58b7g4a61gac15g52c45d8c6288
source: Explore all sections of the mind flayer colony.
ko: 마인드 플레이어 군락의 모든 구역 탐색하기.
ko_mt: 마인드 플레이어 군체의 모든 구획 탐사하기

# h3ebec872g6afbg4df5g9c04ge2c9b7d5fb6c
source: From Head to Toe
ko: 머리부터 발끝까지
ko_mt: 머리부터 발끝까지

# hc7a62e7fgab05g4d2eg8f65gf960e9c1d01c
source: Find and read the dead druid's journal about how the shadow curse came to be.
ko: 죽은 드루이드의 일지를 찾아 그림자 저주의 원인을 알아내기.
ko_mt: 죽은 드루이드가 그림자 저주의 기원에 대해서 쓴 일지를 찾아서 읽기

# h0601a436g7839g4fd5gb309g9cc077c2468b
source: Corrupted Beyond Recognition
ko: 인지 너머의 타락
ko_mt: 상식 이상의 부패

# h65ebf80eg59dbg404cgb663gb1453d823210
source: Find the dead aasimar's journal.
ko: 죽은 아시마르의 일지 찾기.
ko_mt: 죽은 아시미르의 일지 찾기

# h6c8a05b0g6286g4e3ag91d0ga6112929bcbe
source: Snuffed Spark
ko: 짓눌린 불씨
ko_mt: 꺼진 불꽃

# h68dc97d6g077dg48b1gb74cg5bfe22601d81
source: Discover the fate of Ketheric's family members.
ko: 케서릭의 가족이 어떤 운명을 맞이했는지 알아내기.
ko_mt: 케더릭의 가족들이 어떻게 됐는지 알아내기

# h87a8a45ag9067g435bg8037g31d4f49f7ca2
source: Thorm Family Secrets
ko: 쏨 가문의 비밀
ko_mt: 토름 가문의 비밀

# h70938151g0d8bg4108g89adg00ece86f0067
source: Discover the source of Ketheric's shame.
ko: 케서릭이 수치심을 느끼는 원인을 알아내기.
ko_mt: 케더릭이 수치스러워하는 이유 알아내기

# h0999ecc6gf7b0g4cfag832ag7cd9d8ff06f5
source: To Have Loved and Lost
ko: 사랑과 상실
ko_mt: 가슴에 묻은 사랑

# h720869b7g1f72g4e32g8e7cgf3e753ba8a0b
source: Discover the truth about Nightsong.
ko: 나이트송의 진실 알아내기.
ko_mt: 밤의 노래에 대한 진실 알아내기

# he6515fe4ge0d1g4c0agb54egb1d91314693f
source: Emblem of the Moonmaiden
ko: 달처녀의 상징
ko_mt: 달의 성녀의 인장

# h7a4e8b03gbcebg436agb1efge12b7cc42b0e
source: Open the way into the Sharran Sanctuary.
ko: 샤 성역으로 향하는 길을 열기.
ko_mt: 샤의 성역으로 들어가는 길 열기

# ha078292dgd8a6g4abcga6e2g817bf0f7b045
source: Tenets of Loss
ko: 상실의 교리
ko_mt: 상실의 계율

# hfaaf3bb7g84e0g471agaa7eg2bce5bd0f995
source: Perform the ritual in the Sharran Sanctuary.
ko: 샤 성역에서 의식 수행하기.
ko_mt: 샤의 성역에서 의식 치르기

# h7a7116a8ga3e5g4bb3g9329g88aa9b36b3de
source: Partaking in Local Customs
ko: 지역 전통
ko_mt: 지역 풍습 따르기

# h1e6c2e8eg8ed7g44cfg9683gd2029ed705f0
source: Discover the truth behind the numerous rats in the Gauntlet of Shar.
ko: 샤의 시련에서 등장하는 수많은 쥐들의 진실 알아내기.
ko_mt: 샤의 시련에서 쥐 떼가 나타난 이유 알아내기

# hffef2067gf322g4db8g8499gd6b838dbf004
source: Rat King
ko: 쥐 대왕
ko_mt: 쥐의 왕

# h9524b179gf97bg44c9gb8fag433597ddcdf6
source: Open the way into the Gauntlet of Shar.
ko: 샤의 시련으로 향하는 길 열기.
ko_mt: 샤의 시련으로 나아가는 길 열기

# h12471329gf7e7g4613g841age196cea869fc
source: History Never Forgets
ko: 역사는 잊지 않는다
ko_mt: 역사는 잊지 않는다

# habf0e00fg8b9eg485aga0c5g6f437fb0bee3
source: Help Mol win the game of lanceboard.
ko: 랜스보드 게임에서 몰이 이기도록 돕기.
ko_mt: 몰이 랜스보드 게임에서 이길 수 있도록 도와주기

# h2b7d2a43g025dg4392g94bbg5c3497df7fa9
source: Theskan Tactician
ko: 테스크 전술가
ko_mt: 테스크 전술가

# h42d7945ag5a0eg409ag8622g17150997af35
source: Wake Art from his catatonic slumber.
ko: 아트를 무긴장성 수면에서 깨우기.
ko_mt: 긴장해서 굳어버린 아트를 깨우기

# h64ae4cc3g2a39g4253g96c7ge18565245030
source: Waking the Sleeper
ko: 잠꾸러기 깨우기
ko_mt: 잠 깨우기

# h563b7b0ag330fg4eefg8470g32d811774cfd
source: Solve Balthazar's secret study puzzle.
ko: 발타자르의 비밀 연구 퍼즐 해결하기.
ko_mt: 발타자르의 비밀 서재에 있는 퍼즐 풀기

# h2f879e7egdb5bg49abg9f26g87fbc2f57f19
source: Secrets of the Necromancer
ko: 강령술사의 비밀
ko_mt: 사령술사의 비밀

# h6be2ee5agde6fg4bbdg87c9g23d9f2d4bfc9
source: Solve Balthazar's secret study puzzle without making a mistake.
ko: 발타자르의 비밀 연구 퍼즐을 실수 없이 해결하기.
ko_mt: 발타자르의 비밀 서재에 있는 퍼즐을 실수 하나 없이 풀기

# he180759bg12c3g4a0fgae7cgd1117c89de45
source: A Little Too Familiar with the Grotesque...
ko: 그로테스크는 너무 익숙해서...
ko_mt: 기괴한 모양새에 너무 익숙해 보이는데...

# h470fac57g2422g4c3cga282g2df8c4688494
source: Find the surgeon's research notes.
ko: 외과의의 연구 노트 찾아내기.
ko_mt: 외과의의 연구 기록 찾기

# h10a37d2dg8842g47dfga3bfg405ceb2b012b
source: Hippocratic No More
ko: 히포크라테스는 이제 그만
ko_mt: 의사 노릇도 끝

# h9affc201g19fbg4c81gad5ag5a7644849cf1
source: Discover what the 'meat sound' is.
ko: '고기 소리'가 뭔지 알아내기.
ko_mt: "고기 소리"의 정체를 알아내기

# hab84c206gd0deg4b26gadf9gc8ba3f15a3b8
source: They're in the Walls!
ko: 벽 속에 있어!
ko_mt: 놈들은 벽 속에 있다!

# h4e4bb8d6g46deg45edga0a1gea4d41ef2179
source: Successfully complete the mind puzzle in the mind flayer colony.
ko: 마인드 플레이어 군락에 있는 정신 퍼즐 풀어내기.
ko_mt: 마인드 플레이어 군체에서 정신 퍼즐을 성공적으로 완료하기

# h3b5bca7fg7b6eg41beg8264gd3d6db52fbdc
source: Brain Blast!
ko: 뇌 발사!
ko_mt: 뇌 폭발!

# hef4d56bdge84cg423cg976fg87b1d324ac54
source: Kill all members of the Thorm family.
ko: 쏨 가문의 모든 구성원을 죽이기.
ko_mt: 토름 가문의 모든 구성원을 처치하기

# h0aafb3e5ge0a0g4b72g85edg8fa927734f25
source: Familicide
ko: 일가족 살해
ko_mt: 일가족 살해

# hc439acf0g196dg47e1g8ff0ga5a4d5a99cd2
source: Defeat the Surgeon without being operated upon.
ko: 외과의에게 수술 당하지 않고 쓰러뜨리기.
ko_mt: 수술받지 않고 외과의 쓰러뜨리기

# he8f242c2gdfb1g4f65gb02dg0ba8c2a464e9
source: An Apple a Day Keeps the Scalpel Away
ko: 하루에 사과 하나면 병원 갈 일이 없다
ko_mt: 하루에 사과 한 알이면 수술칼이 필요 없다

# hcb03b34eg4906g4fe3g8c2egf503001eb806
source: Obtain Selûne's blessing from Isobel.
ko: 이소벨에게서 셀루네의 축복 받기.
ko_mt: 이소벨에게서 셀루네의 축복을 받기

# hee0729cdgefdbg4341g8a57gd4bfe3564e3d
source: Shield of the Moon
ko: 달의 방패
ko_mt: 달의 방패

# h842e2aa0g85c4g46b1ga797g40e016dbfd35
source: Defeat yourself in the Gauntlet of Shar's mirror trial.
ko: 샤의 시련 중 거울 시험에서 자기 자신을 쓰러뜨리기.
ko_mt: 샤의 시련의 거울의 시험에서 자신을 상대로 승리하기

# hf66d2baaga15dg4936g97a0gf7c840dfd794
source: Know Thine Enemy
ko: 너의 적을 알라
ko_mt: 네 적을 알라

# h1dd12293g3504g49c5g872fg2e4ac1588956
source: Defeat a member of the Thorm family without drawing steel.
ko: 전투를 하지 않고 쏨 가문의 일원을 처치하기.
ko_mt: 무기를 꺼내지 않고 토름 가문 구성원 쓰러뜨리기

# hefeb7fc4g32a1g4d69g938fgac64739ae664
source: The Best Offence is Virtually Nonsense
ko: 헛소리는 최선의 공격
ko_mt: 가장 좋은 공격이란 사실 터무니 없는 것

# h1b182bb7g9b29g4e60g960bg0071fcc6a1ab
source: Kill any of the bosses in and around the Shadow-Cursed Lands in a single round of combat.
ko: 그림자 저주의 땅이나 그 주변에 있는 우두머리 하나를 한 라운드 안에 쓰러뜨리기.
ko_mt: 그림자 저주에 물든 땅 안팎의 모든 우두머리를 전투 중 한 라운드 안에 처치하기

# h6e95db32gbc4dg4cedg919fg9521483650dd
source: Masterful Execution
ko: 능숙한 처형
ko_mt: 달인의 솜씨

# h18b44047g7b64g4bfbg8674gb4305c7e0e4e
source: Kill the orthon, returning him to Raphael.
ko: 오르쏜을 죽여 라파엘에게 돌려보내기.
ko_mt: 오르톤을 처치해서 라파엘에게 돌려보내기

# h68e46a74g150fg4ef5g90d2gc64fbc5e2704
source: Return to Sender
ko: 반송
ko_mt: 반송

# h03832e19g96cag4bc6ga514g75e58f1ba0c9
source: Destroy Last Light.
ko: 최후의 빛을 파괴하기.
ko_mt: 마지막 빛줄기 파괴하기

# h5ca8f2f3ga042g4d55g92f9gc2bfce459d69
source: Absolute Devastation
ko: 절대적인 파괴
ko_mt: 대참사

# h675f4d74g6b48g4fc5gb1f8g48072950ec8b
source: Complete the assault on Moonrise.
ko: 문라이즈 습격을 완수하기.
ko_mt: 달오름 탑을 향한 공격 완료하기

# ha14a7063gd967g4067gb35eg2276e7c7d2ca
source: Devastation of the Absolute
ko: 절대자의 비탄
ko_mt: 절대자의 파멸

# h689432feg0e7bg42dfg809agbf36756c9493
source: Overcome the skeletons in Moonrise prison during the assault.
ko: 문라이즈 습격을 진행하는 도중 감옥에 있는 해골 쓰러뜨리기.
ko_mt: 공격 중에 달오름 탑 감옥 안의 해골 물리치기

# h6efc1d7dg05ecg4275gb6c3g26ed285b0505
source: A Bone To Pick
ko: 할 말 이 있어
ko_mt: 해골 부수기

# hac97e899g7c5cg4b9dgbf36gcc9bc7aba6a8
source: Show off your prowess to the bugbear merchant.
ko: 버그베어 상인에게 자신의 솜씨 뽐내기.
ko_mt: 버그베어 상인에게 실력 과시하기

# hdb5d4b2dge311g4bb1ga415g0066555ff0d0
source: Notched Armour
ko: 눈금 새겨진 갑옷
ko_mt: 톱날 갑옷

# h0d1e916egabb1g4f1bg943bg0db53b4be13b
source: Lie to Arabella about her parents' fate.
ko: 아라벨라에게 부모의 운명에 대해 거짓말하기.
ko_mt: 아라벨라에게 부모가 맞이한 운명에 대해 거짓말하기

# he6961ddegfcfcg4ea0gbe42g919b7c0b9c30
source: War is No Place for a Child
ko: 전쟁은 아이를 위한 곳이 아니야
ko_mt: 전쟁은 아이가 낄 곳이 아니야

# he8a1984ag26fbg4d73g84bcg67a67fc73836
source: Tell Arabella what happened to her parents.
ko: 아라벨라에게 부모의 운명 알려주기.
ko_mt: 아라벨라에게 부모가 무슨 일을 당했는지 말하기

# h3893ef04ga7dfg488ag8635gb6d02d65aac4
source: Realities of War
ko: 전쟁의 현실
ko_mt: 전쟁의 현실

# h9b53f733g0612g481ag8948gc06a125c7cbb
source: Complete the Harper ambush.
ko: 하퍼 매복 완수하기.
ko_mt: 하퍼 매복 완료하기

# h4a4e9e67g5ebbg43e2g9c96g0ca0a2b423e4
source: Centennial Rivalries
ko: 세기의 라이벌
ko_mt: 100년의 라이벌

# hef44daa4gb206g4429g959cg44d6e2be89ce
source: Save and release Nightsong.
ko: 나이트송을 구해 풀어주기.
ko_mt: 밤의 노래를 구출하고 풀어주기

# h472935c6gcd8dg4e8bgb279g87f1fd87e18b
source: Soldier of Faith
ko: 믿음의 군사
ko_mt: 신념의 전사

# h509ddbd3g9991g4c63gb2e1ga6b5b47be191
source: Give Nightsong to Ketheric.
ko: 나이트송을 케서릭에게 넘기기.
ko_mt: 밤의 노래를 케더릭에게 주기

# h3ed77b83g12ddg4e37g85afg5b5c26efde4c
source: Soldier of Fortune
ko: 솔져 오브 포츈
ko_mt: 용병

# h60ba7e10g1e68g4faeg8230ge2ec77e1f74a
source: Help Mol win the game of lanceboard.
ko: 랜스보드 게임에서 몰이 이기도록 돕기.
ko_mt: 몰이 랜스보드 게임에서 이길 수 있도록 도와주기

# hc9bb755fg553ag4db8g917cg5235514c436c
source: Orphan Camaraderie
ko: 고아의 동지애
ko_mt: 고아의 동지애

# ha5545c24ge385g4386gbd68g3d3e9c20df04
source: Convince the orthon to spare you, for now...
ko: 오르쏜을 설득해 당분간은 살려달라고 하기...
ko_mt: 당장 목이 날아가지는 않도록 오르톤 설득하기

# hd966dbd7g4c4ag4e0dg89ceg911443913cdd
source: Strength in Cowardice
ko: 비겁함이 힘
ko_mt: 비겁함의 힘

# h4e6582b8gb504g4b6bgb2cbg12e6bfd7acbb
source: Betray Balthazar.
ko: 발타자르 배신하기.
ko_mt: 발타자르 배신하기

# h0e3295fcg9e83g4d17g956dg56b5094584e0
source: Rebellious Phase
ko: 반항기
ko_mt: 반항기

# h38a076b9g79c2g4fa1gad57g1f118e5ac97e
source: Free Nightsong.
ko: 나이트송 풀어주기.
ko_mt: 밤의 노래 풀어주기

# hc417d2f4g619bg4233gbd61g4aa86cff6273
source: Good Deed of the Day
ko: 오늘의 선행
ko_mt: 오늘의 착한 일

# h1cc78f33gfac9g479dg95abgca79e8ffcb7d
source: Help Wulbren escape Moonrise.
ko: 울부렌이 문라이즈에서 탈출하도록 돕기.
ko_mt: 월브렌이 달오름 탑에서 탈출할 수 있게 도와주기

# he0977c25gfe42g44e4g84bbg4ae52b9354bf
source: Bugging Out
ko: 신속한 탈출
ko_mt: 내빼기

# h53c49c26gd7f9g4d42g9b51g08363bbfccff
source: Escape the Oubliette.
ko: 비밀 지하 감옥에서 탈출하기.
ko_mt: 지하 감옥 탈출하기

# h3af6662eg304cg4bfega4c3gf0cfd308d8ec
source: Will Not Be Forgotten
ko: 잊지 않을 것이다
ko_mt: 잊지 않으리

# h9e533f5dg601dg49f0g865bg4ab407ae7b44
source: Play both games of hide and seek with Oliver.
ko: 올리버와 두 번의 숨바꼭질 놀이를 하기.
ko_mt: 올리버와 숨바꼭질을 두 번 모두 하기

# he5c533bbgb9adg490ag9073ge896158c46d5
source: Child at Heart
ko: 아이의 마음
ko_mt: 동심

# h54f4a1e8gdc13g4efcg8fcegb6d4878ccd01
source: Refuse to drink the spiked wine.
ko: 약 탄 술을 마시는 걸 거부하기.
ko_mt: 독을 탄 포도주 거부하기

# hfb571a7fgcd85g44a6gb48ege6eda3329045
source: Wary of Strangers
ko: 낯선 사람 경계하기
ko_mt: 이방인의 경계

# he5d4434ag83efg4fc6ga50ag9a10eb4b9fcf
source: Rescue Minthara from her captors.
ko: 민타라 구출하기.
ko_mt: 민타라를 납치범들로부터 구출하기

# h4da8cfb0g8cebg4b1dgb659g4ed10c2c000e
source: Twice Scorned, Twice Abandoned
ko: 두 번 조롱받고, 두 번 버려지다
ko_mt: 두 번 모멸당하고, 두 번 버림받다

# hccd0b599gc033g473cgb2f3g2c306c0e0583
source: Spare the goblins from Ketheric's wrath.
ko: 케서릭의 분노로부터 고블린들을 살려주기.
ko_mt: 고블린들을 케더릭의 분노로부터 구해내기

# h35cb9863g6255g48degb692g3dbca332b8e0
source: Newly Downtrodden
ko_mt: 새로운 탄압

# hb52dadcdgc230g4fc8g9127g8088bdfbbbde
source: Block out True Soul Z'rell from reading your true intentions.
ko: 참된 영혼 즈렐이 정신을 읽는 것을 막기.
ko_mt: 진짜 의도를 읽어내려는 참된 영혼 저렐의 시도 막아내기

# h73c9c48ag0d19g4045g99d8gd50ab7fe08d9
source: No Peeking!
ko: 훔쳐보지 마!
ko_mt: 엿보지 마!

# h2f04ab15ga077g4fd8g903fg2b6d5145fefe
source: Meet both the lordly cat and the tadpole-hunting cat.
ko: 군림하는 고양이와 올챙이 사냥꾼 고양이를 만나보기.
ko_mt: 위풍당당한 고양이와 올챙이 사냥꾼 고양이 모두 만나기

# h924a3affg8e78g455dgb251g6bdb948245b6
source: Alley Cats
ko: 골목길 고양이들
ko_mt: 길고양이

# h3b6bd2a0gec89g4c6egb53bgd736a6a46e67
source: Free the mind-controlled gnolls from their master.
ko: 정신 조종을 당하는 놀을 풀어주기.
ko_mt: 정신이 지배당한 놀들 풀어주기

# h75e58ae9gf927g4054gbc42g3c21464a49c4
source: Gone Feral
ko: 야만으로
ko_mt: 흉포화

# h2c61edf1g8d96g4686gba5dgdb082b05c665
source: Find Mol's eyepatch.
ko: 몰의 안대를 찾아주기.
ko_mt: 몰의 안대 찾기

# h6b284e58g4687g47abgbbe3g601631e04e3d
source: Amateur Optician
ko: 아마추어 안경사
ko_mt: 서투른 안경사

# h82eac1ceg6234g4ba2g8bf2gc9d5e6d15662
source: Take part in the... erm... negotiable affection provided in Sharess' Caress.
ko: 샤레스의 애무에서... 그... 상호 합의 하에 애정행각을 벌이기.
ko_mt: 샤리스의 포옹에서 제안한... 애정 어린 협상 과정에 참여하기

# h5bb8896cg6f15g472cgb08dgbb939908984e
source: Carnal Rituals of Sharess
ko: 샤레스에게 바치는 알몸 예배
ko_mt: 샤리스의 음탕한 의식

# hed61e58dg7aedg4a2dg9d99g3eb4a1cf3568
source: Donate a Long Rest's worth of food to the donation chest.
ko: 헌금함에 긴 휴식에 필요한 만큼의 음식을 기부하기.
ko_mt: 긴 휴식 한 번에 해당하는 양의 음식을 기부 상자에 넣기

# h586c15b0g42b7g49d6g9569g4a1ad31f9d04
source: Food for the Soul
ko_mt: 영혼을 위한 음식

# h843d2f98gb1cdg48e5ga1d1gd44c22ea2eb7
source: Persuade the merchant to let the refugee squatters stay in his home.
ko: 피난민 무단 거주자들을 집에 수용하도록 상인 설득하기.
ko_mt: 불법 체류하는 난민들이 집에 머물 수 있도록 상인 설득하기

# h9b1e053fg4b23g4932gaf2egb5f68eacc74e
source: Needs of the Many
ko: 다수의 필요
ko_mt: 다수의 요구

# hb83f4ea6g7f75g47e1gb3a0g2a146ac1cb47
source: Find all the pieces of Dribbles' body and return them to Lucretious.
ko: 드리블의 모든 신체 부위를 찾아서 루크레셔스에게 돌려주기.
ko_mt: 드리블스의 토막 난 신체를 모두 찾아서 루크리셔스에게 가져다주기

# h8f18c5f2gde8ag42ffg9bfbga515b0516f6a
source: The Dismemberment of Dribbles
ko: 드리블스의 토막
ko_mt: 토막 난 드리블스

# h04d151c9g2a77g4d1ega41ag4b1bc2fcd2ed
source: Ask the Master of Love to test your bond.
ko: 사랑의 대가에게 유대감을 시험해 달라고 요청하기.
ko_mt: 사랑의 달인에게 사랑을 시험해달라고 부탁하기

# h317e8803g5f21g4cabg926dg5450316f3c67
source: A Test of Faithfulness
ko: 신의의 시험
ko_mt: 신의의 시험

# h6331dd3bg2185g4990g9ed5g5a97b9b003c3
source: Side with the close-minded priest.
ko: 편협한 신부의 편을 들기.
ko_mt: 보수적인 사제의 편에 서기

# h970deb52ge57cg46c4ga1fdg8e6601ed45cc
source: A Wounded Open Heart
ko: 상처받은 열린 마음
ko_mt: 상처 입은 열린 마음

# h5b8b2933g4935g4c27g9e7ag5c2796e6d304
source: Side with the open-minded priest.
ko: 열린 마음을 가진 사제의 편에 서기.
ko_mt: 개방적인 사제의 편에 서기

# h02a8630fg5696g4914gac29gcdca3fe28716
source: A Scorned Closed Heart
ko: 경멸하는 닫힌 마음
ko_mt: 멸시받고 닫힌 마음

# h4dbcf799gde3eg4fbcg87c2g4b8ed96ab5f9
source: Agree to an alliance with Gortash.
ko: 고타쉬와의 동맹에 동의하기.
ko_mt: 고타쉬의 동맹 제안 수락하기

# h86e3e191g2a82g48deg923cgc8aa449deb1d
source: Shaking Bane's Hand
ko: 베인과의 악수
ko_mt: 베인과의 악수

# he1b74668g6592g48cdga1b6g47fe667319b6
source: Agree to an alliance with Orin.
ko: 오린과의 동맹에 동의하기.
ko_mt: 오린의 동맹 제안 수락하기

# hba42959agab8bg47e8g9c52g27d199420999
source: Grinning with Bhaal
ko: 바알과의 미소
ko_mt: 바알과 함께 짓는 웃음

# h53542391g0f86g44dcg9346g53af21c50406
source: Find and rescue Lora's daughter, Vanra.
ko: 로라의 딸, 반라를 찾아 구출하기.
ko_mt: 로라의 딸인 벤라를 찾아 구출하기

# ha20c9140gbddag4337g8104ga9afbd09e3ac
source: Child Protection Agents
ko: 아동 보호 기관
ko_mt: 아동 보호자

# h242e3aa4g9ebbg4dcagb624gf462eac83781
source: Burn Kerri's portrait with the Torch of Revocation and banish Kerri from the Material Plane.
ko_mt: 진정한 철회의 횃불로 케리의 초상화를 태우고 케리를 물질계에서 추방하기

# hcd58eb31g2942g42d8gb6a6g6f973305c407
source: True Exorcism
ko: 진정한 퇴마
ko_mt: 진정한 퇴마 의식

# h8bd1a612g1d87g48bagba03gca84a825bd2c
source: Offer appropriate offerings to a deity in the Stormshore Tabernacle.
ko: 폭풍해안 예배당에 모셔진 신에게 적절한 제물 바치기.
ko_mt: 스톰쇼어 예배소의 신에게 적절한 공물 바치기

# hc107314egdee0g4085ga00eg97498709a114
source: Ordinary Practises in Extraordinary Times
ko: 특별한 시대의 평범한 관행
ko_mt: 비범한 시기의 평범한 일

# h6cf8c25agbcf9g458cga401g16c82f5f7828
source: Make an offering for the dead waveservant.
ko: 죽은 파도시종에게 공양하기.
ko_mt: 죽은 파도 시종에게 공물 바치기

# hfbf33843g1f87g41b8g9a5cg3b13c5422963
source: Offerings to the Waves
ko: 파도에 바치는 헌물
ko_mt: 파도에 바치는 공물

# h79ce1bc3gbc59g4574g9e2ag13da7155e022
source: Embrace Bhaal and complete the Murder Tribunal.
ko: 바알의 제안을 받아들이고 살인 재판을 마무리 짓기.
ko_mt: 바알을 받아들이고 살육의 재판소 완료하기

# h15427c58g6430g4573gbc84gf37d29faf0ba
source: Liturgy of Blood
ko: 피의 성찬식
ko_mt: 피의 전례

# h70be9b6cg96f3g4da3gb81ageb9b742b5042
source: Free Valeria during the Murder Tribunal.
ko: 살인 재판이 진행되는 동안 발레리아를 구출하기.
ko_mt: 살육의 재판소 중 발레리아를 구출하기

# ha252591bg449fg4283ga5d5g486be50b76ce
source: Revulsion of Blood
ko: 피의 공포
ko_mt: 피를 향한 혐오

# hcb3b27f1g167eg42fbga1a3g6dbbb8aa7748
source: Complete the Mapping of the Heart.
ko: 심장부의 지도를 완성하기.
ko_mt: 마음 측량 완료하기

# h3fe2faccgbb33g4c4cg8f2cgded5ed8f20a0
source: Rites of Loss
ko: 상실의 의식
ko_mt: 상실의 의식

# h5f16efe5gda4fg4730g9dcdg706791483f3d
source: Discover the Temple of Bhaal.
ko: 바알의 신전을 발견하기.
ko_mt: 바알의 신전 발견하기

# h1778c36dgdcb3g466agbfe7g420675c82047
source: Forgotten, Bloodied, Halls
ko: 잊혀진, 피투성이, 회랑
ko_mt: 잊힌 피투성이 전당

# hdb5c98e5ge7fcg41abg99a1gd3bf5e9966e6
source: Guide Nina to acceptance or prowess.
ko: 니나가 결과에 승복하거나 용맹히 맞서 싸우도록 이끌어주기.
ko_mt: 니나가 받아들이도록 유도하거나 니나의 기량 키워주기

# h7bae097egd8bag4d84g8944g5ba1be84a557
source: What Remains of the Dead
ko: 망자의 잔재
ko_mt: 망자가 남긴 것

# h8b93cbaeg95d7g466dgaca2gecbc0035ee71
source: Find the source of the genie's trick and take it.
ko: 지니의 속임수의 원천을 찾고 그것을 취하기.
ko_mt: 지니가 부리는 수작의 원천을 찾아내서 가로채기

# h66a58942gadccg4482g867egd12beeebb109
source: Cheating the Cheater
ko: 사기꾼 속이기
ko_mt: 사기꾼에게 사기 치기

# hd180cb66g7371g4ba9g91edgdfeb3c3b7060
source: Deceive your way into the circus.
ko: 속임수로 서커스에 입장하기.
ko_mt: 관계자를 속여 서커스단에 잠입하기

# h0be8e3f3gc1a5g43cfgbca0gbb301071a469
source: Seams of Lavender and Thyme
ko: 라벤더와 타임의 솔기
ko_mt: 라벤더와 타임 솔기

# h8e6fd259gff9fg44f3gb23cge9eca24925d2
source: Blackmail the merchant.
ko: 상인 협박하기.
ko_mt: 상인 협박하기

# h5d382f07g7dd0g4b89ga6c4g828da83f8961
source: Stuffed Bears in the Closet
ko: 옷장 안의 곰인형들
ko_mt: 숨겨왔던 곰 박제

# h3f154873gfbb0g43dfgb25ag0c29e87c9879
source: Lie to make your way into the big barn.
ko: 거짓말을 통해 큰 헛간에 들어가기.
ko_mt: 거짓말을 해 커다란 헛간에 들어가기

# ha2068f44g58e0g4502g91ccgae2e612dbd3e
source: Never Trust an Honest Person
ko: 정직한 이를 믿지 말라
ko_mt: 정직한 자를 믿지 말라

# h3db65b71g8aeeg4594g99e7g960fa4d5b6c9
source: Manage to convince the Flaming Fist to let you into Wyrm's Rock.
ko: 플레이밍 피스트를 설득해 고룡 바위에 입장하기.
ko_mt: 불주먹 용병대를 설득해 웜 바위에 들어가기

# he9eefc8ag41dfg48c5g8dcag160d04f4c7c5
source: Rock-Solid Alibi
ko: 확고한 알리바이
ko_mt: 확실한 알리바이

# h06d39217ge239g4037gb9f3g0efa24fa7d15
source: Convince the Flaming Fist quartermaster to trade with you.
ko: 플레이밍 피스트 병참 장교를 설득해 거래를 트기.
ko_mt: 불주먹 용병대 병참 장교를 설득해 거래를 트기

# h48f8db4cgeb6dg4149g8b12gc30129c1c672
source: Nothing's Not for Sale
ko: 팔지 못할 물건은 없지
ko_mt: 모든 걸 판매하다

# h848fa54dg0660g421eg8ec6g252a769d00d2
source: Evade being arrested by a Steel Watcher.
ko: 스틸 와쳐에게 체포되지 않기.
ko_mt: 강철 감시자에게 체포당하지 않기

# hafe0faefg88c2g48b8gb98cg5789c07bb19b
source: Not so Infallible After All
ko: 딱히 완전무결하지도 않네
ko_mt: 그렇게 자신만만하더니

# h66d6ec37g1e69g45eagb255g7381e498fda1
source: Gain access to the Undercellar through Tusgront.
ko: 투스그론트를 통해 지하저장고에 접근하기.
ko_mt: 터스그론트를 통해 지하 2층에 들어갈 권한 얻기

# h5d9200a3g6012g4935gbe44ge06df90fc87c
source: Friends in Low Places
ko: 지하 세계의 친구들
ko_mt: 낮은 곳의 친구들

# h64b46fedgac65g413ag915dg84b805da1906
source: Save Volo from an untimely death.
ko: 볼로가 객사하기 전에 구출하기.
ko_mt: 볼로가 이른 시점에 죽지 않도록 구하기

# h6bd04dd2g3e0cg4a03gad94gc485b04abf52
source: Saving a Fellow Tale-Spinner
ko: 이야기꾼 친구 구하기.
ko_mt: 이야기꾼 친구 구하기

# h2b91fe7dg1013g412cgb898gdd49359dbce3
source: Gain access to Avery's workshop.
ko: 애버리의 작업장에 들어가기.
ko_mt: 에이버리의 공방에 들어갈 권한 얻기

# hb8d01813gb5d6g4f95ga490ga5e228476d7b
source: Silver-Tongue's Better Than Any Key
ko: 세 치 혀로 못 할 일은 없다
ko_mt: 매끄러운 혓바닥 하나면 천 개 열쇠 안 부럽다

# h4608ea68gc9f7g4b23g82ccgf6f7f82ad7f0
source: Rig the Baldur's Mouth printing press.
ko: 발더스 마우스 인쇄기를 조작하기.
ko_mt: 발더의 목소리 인쇄기 조작하기

# h6e0f2c88ga269g4a9eg9030g2a18cdbba539
source: The News of My Deeds Was Greatly Exaggerated
ko: 과장이 너무 심하잖아
ko_mt: 내가 그랬다고? 과장이 너무 심하잖아

# h78585140ga924g43fcg86a9g499c85cc0c94
source: Retrieve the grave's gold from Bugthimble.
ko: 버그팀블에게서 무덤의 금화 되찾기.
ko_mt: 버그팀블로부터 무덤의 금화 회수하기

# h96bd971ag1aedg4107g82abge75193046abe
source: Grave Prospector
ko: 무덤 탐광자
ko_mt: 무덤 탐사자

# h79eaff2ag958cg4f83gb865gebe5d29a1501
source: Obtain a rebate for your room at the Elfsong Tavern.
ko: 엘프송 여관의 객실 비용 환급받기.
ko_mt: 엘프의 노래 주점에서 방값을 환불받기

# h4e321a77gb294g4ca0g89f4gbcbafe22d0d7
source: Perks of the Trade
ko: 거래의 기술
ko_mt: 거래의 혜택

# h11d8803bgdcb8g4879ga797gf7baf64ad3d2
source: Side with the Zhentarim against Nine-Fingers.
ko: 아홉 손가락에 맞서 젠타림의 편에 서기.
ko_mt: 젠타림의 편에 서서 아홉 손가락과 맞서기

# hf623dd63g3456g46d2g9d7bgffc352ef7fce
source: Winged Serpent of Gold
ko: 날개 달린 황금 뱀
ko_mt: 날개 달린 황금 뱀

# h0d1671c1g3738g47b5g9ffeg185daddcb16d
source: Side with the Nine-Fingers against the Zhentarim.
ko: 젠타림과 맞서 아홉 손가락의 편에 서기.
ko_mt: 아홉 손가락의 편에 서서 젠타림과 맞서기

# h4f47d10eg428ag4908g938bge3cad0539eaf
source: Woman of Her Word
ko: 자기 말은 지키는 여인
ko_mt: 약속은 반드시 지키는 여자

# h4e8da01cg717cg486bg9ec2ge7aa170b5e3a
source: Betray a recently forged alliance.
ko: 최근에 맺은 동맹 배신하기.
ko_mt: 최근에 맺은 동맹 배신하기

# hdb52c2c5g76f6g495agb1a9g6899f58d282f
source: Always Trust a Dishonest Person
ko_mt: 언제나 부정직한 자를 믿어라

# hc5686a81gabe8g45d6gb47fg9705cefcabc1
source: Steal donated goods from the big barn.
ko: 큰 헛간에 기부된 물건들 훔치기.
ko_mt: 커다란 헛간에서 기부 물품 훔치기

# hd0414178g01b5g4e96ga23ag38e771fa79bb
source: Donations Means 'Free'
ko: 기부라는 건 '공짜'란 뜻
ko_mt: 기부는 "공짜"라는 뜻이야

# hce43aa85gcd42g42a2gab7cg07abf76cdd81
source: Steal an offering to the gods.
ko: 신에게 바쳐진 공물을 훔치기.
ko_mt: 신들에게 바치는 공물 훔치기

# h7ba5da0fg0f1dg49d5gb67egd5723e1c9025
source: Saving It From Collecting Dust
ko: 먼지가 쌓이지 않도록 챙겨가기.
ko_mt: 먼지가 쌓이지 않도록
