Repository: akintos/bg3-translation
Catalog: translation/*/Backgrounds.po
Languages: ko, ko_mt

# h2632caf0g6e60g412cgaf9dg13b61f92fdc5
source: Secrets of the Sundering
ko: 대분단의 비밀
ko_mt: 대분단의 비밀

# hc2e79a7agf628g435dg80c3g50f58009bc12
source: Learn local history from the druidic frescos.
ko: 드루이드 벽화를 통해 이 지역의 역사 파악하기.
ko_mt: 드루이드 벽화에서 지역의 역사 배우기

# hf8439975g2c8eg466fg82c6g43b05ea6356f
source: Roots of the Grove
ko: 숲의 뿌리
ko_mt: 숲의 뿌리

# h06e4a94egbfc8g4a21gb0dfg30a55742290b
source: Discover the strange nature of the Thayan tome.
ko: 테이 고서의 기묘한 본질 밝혀내기.
ko_mt: 기이한 테이 마법서의 정체 알아내기

# hd43315a3gf3e2g4776g8b94gbe232e5c223a
source: Secrets of the Necromancer
ko: 강령술사의 비밀
ko_mt: 사령술사의 비밀

# h8f2c8c08g6c74g47a8ga09fgd692d0dfe73b
source: Finish reading the Thayan tome of necromancy.
ko: 강령술에 대한 테이 고서를 다 읽기.
ko_mt: 테이의 사령술 끝까지 읽기

# h7a83550egacd1g4b6bgac02g49b17454f5ab
source: All Knowledge Is Worth Having
ko: 모든 지식은 가질 가치가 있다
ko_mt: 쓸모없는 지식은 없다

# h9c5cddc0gec3fg4f86g992fg2f823c107ed1
source: Discover and read Faldorn's Canticle.
ko: 팔도른의 송가를 찾아내고 읽기.
ko_mt: 팔도언 찬송가를 찾아 읽기

# hbf66724bg124fg4b45g80b0g34325a3c7261
source: Secrets of the Shadow Druids
ko: 그림자 드루이드의 비밀
ko_mt: 그림자 드루이드의 비밀

# he9d4c4c7g157dg437dg94f7ga4cfa9d22eab
source: Read the arachnomancer's journals at the bottom of the well.
ko: 우물 바닥에 있는 거미술사의 일지를 읽기.
ko_mt: 우물 바닥에 있는 거미술사의 일지 읽기

# h2cedaa7agdce8g43a8ga186g43b3d8306c7c
source: A Solitary Spider
ko: 고독한 거미
ko_mt: 고독한 거미

# hb02fbbb4ge947g47b5gb22eg0aafc2c0b90c
source: Disable an arcane turret using a sussur flower.
ko: 수서르 꽃을 이용해서 비전 포탑 비활성화하기.
ko_mt: 수서꽃을 써서 비전 포탑의 가동을 멈출 것.

# h6d2b2de7g55fdg4587ga612ga4535aa9538d
source: Secrets of the Sussur Tree
ko: 수서르 나무의 비밀
ko_mt: 수서나무의 비밀

# h5e25ce80g994cg4a9eg8c77g5738c6fa4e22
source: Read Volo's Guide to Goblins.
ko: 볼로의 고블린 안내서를 읽기.
ko_mt: 볼로의 고블린 안내서 읽기

# ha4ad29fegcee7g4f42g8fe1g7b92b2d6d601
source: Secrets of the High Chieftain
ko: 고위 족장의 비밀
ko_mt: 대족장의 비밀

# hd25061bdga751g4983gaf2fg3726bdd4db1f
source: Correctly follow Gale's instructions to resurrect him.
ko: 게일의 지시를 정확히 따라 그를 부활시키기.
ko_mt: 게일의 지시에 따라 게일 부활시키기

# h6b6b18feg5e28g4c4fg8a16gd6df0beb12b8
source: Reanimator
ko: 부활술사
ko_mt: 소생술사

# h9d805b18g45c0g4573gb2d1g62b86b5b4f3f
source: Read Omeluum's notes on illithid magic.
ko: 일리시드 마법에 대한 오멜룸의 쪽지를 읽기.
ko_mt: 일리시드의 마법에 관해 오멜룸이 쓴 글 읽기

# h94fe3ed9g3e9bg48dcga2e9gb01b107ea9bf
source: The Forbidden Arcane
ko: 금지된 비전
ko_mt: 금단의 비전술

# h334e7c85g7a77g469dgab03g75eca4d3e331
source: Read the obscure text by a drow matron.
ko: 드로우 여성이 남긴 모호한 글을 읽기.
ko_mt: 드로우 대모의 모호한 글 읽기

# h8c9ad3c6g8f74g4f2aga002g8797ccd02365
source: Secrets of the Matron
ko: 수련사의 비밀
ko_mt: 대모의 비밀

# h70b24a78g864ag40efga97dg2ed04343915b
source: Solve the moon puzzle sealing the door to the Underdark.
ko: 언더다크로 향하는 문을 봉인한 달 퍼즐을 풀기.
ko_mt: 언더다크로 통하는 문을 봉인한 달 퍼즐 풀기

# h5b157610g153eg4f2fgaa56g47f541bca411
source: The Phases Unfold
ko: 밝혀진 위상
ko_mt: 밝혀진 수수께끼

# h704d0902gc7adg40ddg9998g197e471c7934
source: Recognise the druid and Harper armour.
ko: 드루이드와 하퍼 갑옷을 알아보기.
ko_mt: 드루이드와 하퍼의 갑옷 알아보기

# h7a2534b6gb9fdg4c64g9a42g8f0253afe88e
source: A Natural Alliance
ko: 자연의 동맹
ko_mt: 자연의 동맹

# h0f3c41b6g6c7fg472dga32fgecceb0893eea
source: Glean some wisdom from speaking with the dead.
ko: 죽은 자와 대화해서 약간의 지혜 얻기.
ko_mt: 망자와 대화해 정보 얻기

# h2595c504g3c62g4aebgaed9g61e11cb8eab7
source: Whispers from the Grave
ko: 무덤에서 들려오는 속삭임
ko_mt: 망자의 속삭임

# h40c3a45agd916g4c23gbaacgea5784b7e614
source: Defeat the githyanki raiding squad.
ko: 기스양키 습격대를 물리치기.
ko_mt: 기스양키 습격대 쓰러뜨리기

# h744998e5gc8cdg41cdgbfc7g8a7dd4a7fde2
source: Conquer the Conquerors
ko: 정복자 정복
ko_mt: 정복당한 정복자

# he9af262cgceb1g44c9gb58cg0a6e6e9c312a
source: Kill every leader in the goblin camp.
ko: 고블린 캠프의 모든 지도자를 처치하기.
ko_mt: 고블린 부락의 우두머리를 모두 처치하기

# hb7589cd3gf905g4768g8d6agb89ef167c2c0
source: A Headless Horde
ko: 목 잘린 무리
ko_mt: 머리 없는 군단

# h8313def2gff09g442cgb1f7g9fd8ffe1e0d6
source: Inspire the tiefling children to train harder.
ko: 티플링 아이들이 더 열심히 수련하도록 동기 부여하기.
ko_mt: 티플링 아이들이 더 열심히 훈련하도록 격려하기

# h3bce091dg53f8g43f9g859bg94a5c752e3fd
source: Start Them Young
ko: 조기 교육
ko_mt: 조기 교육

# hdfa0ef30gf1f9g46f0g80fdgb2aec8540b6b
source: Follow Flaming Fist orders at the burning inn.
ko: 불타는 여관에서 플레이밍 피스트의 지시 따르기.
ko_mt: 불타는 여관에서 불주먹 용병대의 지시에 따르기

# hb59cfbb3ge7a9g497bg8bfag58873e386d42
source: Chain of Command
ko: 명령 체계
ko_mt: 상명하복

# hf529bc00g8804g4b69g8486g3c928e0db7c2
source: Persuade Rolan to stay and protect the grove.
ko: 롤란이 숲을 보호하도록 설득.
ko_mt: 롤란이 숲에 남아 숲을 지키도록 설득하기

# h5b157ab8ge4edg422ag908dg8530a8731f0f
source: Stalwart Heart
ko: 충직한 마음
ko_mt: 굳은 기개

# h7ad2d4b2g45a6g4ed1gaed8g0fb96069ffdd
source: Kill the cultist leader seeking Karlach.
ko: 칼라크를 쫓는 광신도 지도자 처치.
ko_mt: 카를라크를 노리는 광신도 지도자 처치하기

# h87c27f61g65b4g49dcga458g615d95c8aa68
source: Warrior of the Hells
ko: 지옥의 전사
ko_mt: 지옥의 전사들

# hafaea3fege1cbg490agb155gf59343f07774
source: Kill 5 enemies in a single turn.
ko: 한 번에 적 다섯 처치.
ko_mt: 한 턴에 5명의 적을 처치하기

# h5203fb14ge110g4ecfg80degacabd95f17c6
source: Pentacrush
ko: 펜타크러쉬
ko_mt: 펜타킬

# hc3f19b53g5d3bg4cdfga512g707e08d6fbd3
source: Help Guex learn how to fight.
ko: 구엑스가 싸우는 법 익히는 것을 도와주기.
ko_mt: 궥스가 싸우는 법을 터득하도록 도와주기

# hdad4fbf8gf6a1g45b8ga531ga86c3a13944c
source: To Arms!
ko: 전투 준비!
ko_mt: 전투 준비!

# h00122fdcgdd27g4e56ga7e7g5ab2217fdd68
source: Survive a fight in which you kill ten or more enemies.
ko: 열 이상의 적을 처치하고 살아남기.
ko_mt: 전투에서 열 명 이상의 적을 처치하고 살아남기

# h1c205c49g625cg48d2g89c4gbcb75ed2450c
source: One for the Ages
ko: 시대를 초월하는 것
ko_mt: 전설의 출현

# h779a27eagf6d9g496bga7f2ge5d7cc46c804
source: Destroy a powerful foe in one strike.
ko: 한 번의 공격으로 강력한 적 처치.
ko_mt: 강력한 적을 한 방에 처치하기

# hc28fdca5g0898g4dc3g935agc288089cf60f
source: Strategist
ko: 전략가
ko_mt: 지략가

# ha6b56153g7092g40b1gb8a5g042367541317
source: Ensure all of the Grove's defenders survive the first goblin assault.
ko: 첫 고블린 습격에서 숲 수비대를 한 명도 죽지 않게 하기.
ko_mt: 고블린의 첫 공격에서 숲을 수비하는 자들을 모두 살리기

# h04c0a132geeceg4abcgb4e6gd081cd9b7f55
source: No One Left Behind
ko: 끝까지 함께 한다
ko_mt: 낙오자는 없다

# h1fe15eb5gd6b7g4661gb02age186bb4f172f
source: Defeat the duergar patrolling on the Ebonlake.
ko: 칠흑호수를 순찰하는 듀에르가에게서 승리.
ko_mt: 칠흑 호수를 순찰 중인 드웨가 쓰러뜨리기

# h055bdde5g1ab2g4927ga9f3gbe0006e6c286
source: Drowned in the Dark
ko: 어둠 속에서 익사하다
ko_mt: 어둠에 잠겨

# habb02ccdgf3d9g4b9bg9af7g4197d386be46
source: Save Arabella from Kagha and her serpent.
ko: 카그하와 그녀의 뱀으로부터 아라벨라 구조.
ko_mt: 코가와 그녀의 독사로부터 아라벨라 구하기

# h5d27592eg64d6g4c65g8229g3757d474a305
source: Not On My Watch
ko: 내 앞에선 안 되지
ko_mt: 어림없지

# h5861403cg68e4g44bdg9a89g7d2d6c9bccb8
source: Rescue Mirkon from the harpies.
ko: 하피로부터 미콘 구출.
ko_mt: 하피에게서 머콘 구출하기

# h6fcd3fbdg376eg4b60ga3eagb6c6f6f62ee4
source: Slaying the Piper
ko: 앵무새 죽이기
ko_mt: 피리 부는 괴물 죽이기

# h6cd36323g286fg4e0fgbfdcgc6a4a2d8456d
source: Fill your plate at Raphael's House of Hope.
ko: 라파엘의 희망의 집에서 접시에 음식 담기.
ko_mt: 라파엘의 희망의 저택에서 배 채우기

# hb6c07cf2gca22g415dg9cddgeab4b4edf45b
source: Hunger Never Fades
ko: 사라지지 않는 굶주림
ko_mt: 끝없는 허기

# hca237ba3g706ag4d09g8e2dg1b13aead8493
source: Help Mol steal the Idol of Silvanus.
ko: 몰이 실바누스의 우상을 훔치는 걸 돕기.
ko_mt: 몰이 실바너스 성상을 훔칠 수 있게 도와주기

# hc262f02fg11f4g4b43gaed7g0a003787a687
source: Idolatry
ko: 우상 숭배
ko_mt: 우상 숭배

# h14b4aea9ge120g4f25g9058g47a9f1311d8b
source: Encourage Meli to tell the truth about the amulet.
ko: 멜리가 아뮬렛에 대해 진실을 말하도록 하기.
ko_mt: 멜리가 애뮬릿에 관한 진실을 말하도록 다독이기

# h5a634f4egdeeag4f74gab3ag5db4afeef99b
source: Family Comes First
ko: 가족이 먼저다
ko_mt: 가족이 먼저

# h3e083f8bg15e9g430cgb9edga0cbb661099b
source: Earn Mattis' respect by taking his ring.
ko: 매티스의 반지를 가져가서 존경 받기.
ko_mt: 반지를 가져가 매티스에게 존경받기

# h8706b198gfd6fg4664ga928g0a771f6c3c1a
source: Artful Dodger
ko: 교묘한 야바위꾼
ko_mt: 기막힌 손놀림

# hf9fb83dcg246eg4c2cga369g2170a20f3b15
source: Save the owlbear cub from the goblins.
ko: 고블린에게서 아울베어 새끼 구출.
ko_mt: 고블린에게서 새끼 아울베어 구하기

# hb24f971fg0faag488cg99ecg7b678a1bbb42
source: Born Innocent
ko: 순진하게 태어나
ko_mt: 무고한 생명

# hef49d65bg808eg4bd6gaba1gbaef5634c10e
source: Protect the child who took the locket from Barth.
ko: 바쓰의 로켓을 훔친 아이를 보호.
ko_mt: 바스에게서 로켓을 훔친 아이 지켜주기

# h9176bf67g4b57g447aga197gcb7f368ffdee
source: Protect Your Own
ko: 너의 사람을 지켜라
ko_mt: 제 식구 감싸기

# ha7eab2e8g0254g48fagbce8g8cf33d28180a
source: Steal the toe ring from Crusher without getting caught.
ko: 들키지 않고 크러셔의 발가락지 훔치기.
ko_mt: 크러셔 몰래 발가락 반지 훔치기

# hadc856dbg00cdg419bg8ad7g3e224ebddf79
source: What Price Dignity?
ko: 존엄성의 가치는?
ko_mt: 자존심이 밥 먹여주나?

# hc7f768c3g0612g4bbdga1d7gc164be29bab7
source: Get some coin out of the Zhentarim survivors.
ko: 젠타림 생존자들에게서 돈 받기.
ko_mt: 젠타림 생존자들에게 돈 받기

# h17e50b9egeb8cg491dgad28gf7f6204f5e62
source: Hero for Hire
ko: 고용된 영웅
ko_mt: 고용된 영웅

# hff80c4begfb47g4d72ga080g621186ed4d1c
source: Convince the ogres to work for you without giving them gold.
ko: 오우거가 도와주도록 골드를 지불하지 않고 설득.
ko_mt: 오우거를 꼬드겨 공짜로 부려 먹기

# h75b90d09g34d1g4695gba31gb4d441f34687
source: Pyramid Scheme
ko: 다단계 사기
ko_mt: 다단계 수법

# hb5e9b480ga13dg4785ga7b5g1064033758f3
source: Give Mol money to found a guild in Baldur's Gate.
ko: 몰이 발더스 게이트에서 길드를 세울 수 있도록 돈 주기.
ko_mt: 몰에게 돈을 줘서 발더스 게이트에 길드 설립하기

# h763fae15g8affg4baegbb92g7e523a0fa9df
source: Paying It Forward
ko: 선행을 하는 거야
ko_mt: 선행

# h33945d6cge94bg470ag88begb4e6d109fea1
source: Loot the dead gnomes in Grymforge before their corpses are thrown into the river.
ko: 그림포지의 딥 노움들 시체가 강으로 던져지기 전에 시체 뒤지기.
ko_mt: 절망의 용광로에서 노움의 시체를 강에 던지기 전에 아이템 챙기기

# h0c23029dga81ag4bf5g9af1g2233031bc831
source: You Can't Take It with You
ko: 가지고는 못 가지
ko_mt: 그건 두고 가

# h7e6d1eb4g341dg4c7dgb2d4g6454d9fa5951
source: Craft something in the Adamantine Forge.
ko: 아다만틴 대장간에서 무언가 만들기.
ko_mt: 아다만틴 용광로에서 무언가 제작하기

# h0f2f21cdg45f2g43e7gb1f3gbc830555064d
source: Art Endures
ko: 예술은 인내한다
ko_mt: 영원한 작품

# hc43327e6gcdc7g448fga893g8a2e2b4c26c4
source: Discover the secrets of the Adamantine Forge from all three drow wizards.
ko: 세 명의 드로우 마법사 모두에게서 아다만틴 대장간의 비밀 밝혀내기.
ko_mt: 드로우 위저드 세 명에게서 아다만틴 용광로의 비밀 알아내기

# h5354aec2g8321g46aag864fg4966ed9e8c11
source: If I Can't Have It...
ko: 가질 수 없다면...
ko_mt: 갖지 못할 바에는...

# hfd9f79degc853g45a0gb420gf0236515e802
source: Save the deep gnomes from Nere and the duergar.
ko: 니어와 듀에르가에게서 딥 노움들 구하기.
ko_mt: 니어와 드웨가에게서 딥 노움 구하기

# h4e9ca968gd5e4g44b2g8994g5c084ebaaeb8
source: Breaker of Chains
ko: 사슬을 끊는 자
ko_mt: 사슬을 끊고

# hda85204fgf83ag41bfgafc8gb11aea373d81
source: Leverage your role in the drow matriarchy to force Dhourn to abandon his quest.
ko: 드로우 모계 사회에서 당신의 영향력을 이용하여 도운이 탐구를 포기하도록 강요하기.
ko_mt: 드로우 가모장의 역할을 활용해 도언이 탐험을 포기하게 하기

# h6227cc98ge006g447bgb5ceg8ecde8b9d0e4
source: Know Your Place
ko: 분수를 알아라
ko_mt: 주제 파악

# h48480533g64f2g4068gbd04gde374d740bdb
source: A wicked moment, person, or thing that cannot be slain by sword or spell haunts your mind and flickers in your peripheral vision. You carry it wherever your adventure takes you - or perhaps it carries you.
ko_mt: 좋지 못한 순간의 기억이나 사람, 또는 칼이나 주문으로 죽일 수 없는 존재가 눈가에 자꾸만 아른거립니다. 모험하는 내내 이것을 달고 다녀야 합니다. 어쩌면 이것이 당신을 달고 다니는 것일 수도 있고요.

# h360a40ffg9e00g4f3dg985ag06e403201ec0
source: Haunted One
ko: 사로잡힌 자
ko_mt: 시달리는 자

# h2d01ac4eg2197g44c5gbd6agf1b2f2c2fab8
source: Looking at you, people see someone eloquent, experienced, and a little dangerous. There's a sensuality to you that people admire, and you've made use of that fact, oh yes. If ever there was an emblem for night and all its dark promise, surely that is you.
ko_mt: 혹자는 당신을 언변이 좋고 경험이 풍부하며 약간은 위험한 자라고 생각할 겁니다. 당신에게는 타인의 시선을 끄는 관능미가 있고 당신은 그 매력을 잘 활용했습니다. 밤과 그 모든 어두운 약속을 대표하는 상징이 있다면, 그건 바로 당신일 겁니다.

# h86dad45fg3273g4761g9305g248b807e2ad8
source: Trickster Hedonist
ko_mt: 사기꾼 쾌락주의자

# h0fca1a01g434bg40b5g947bgd03c713814ae
source: Drafted from your crèche into a military life, a taste for violence and a love for the githyanki ruler, Vlaakith, were seeded and nurtured within you. Now you are an agent for Vlaakith on the Material Plane, working toward the advancement of your species.
ko: 크레셰에서 자라 군인이 된 당신, 폭력성과 기스양키 지도자 블라키스를 향한 연심이 심어진 채 자랐습니다. 이제 당신은 물질계에서 활동하는 블라키스의 대리인이 되어 기스양키 종족의 진보를 위해 헌신합니다.
ko_mt: 양성소에서 군대 생활을 하며 폭력에 대한 욕망과 기스양키의 지배자인 블라키스를 향한 사랑이 내면에 깊게 자리 잡았습니다. 이제 물질계에서 블라키스의 하수인이 되어, 종족의 발전을 위해 일합니다.

# h696ff737g342cg42faga43bgb931a3a1ba04
source: Astral Zealot
ko: 아스트랄 광신도
ko_mt: 영계 광신자

# hffe54ea0gde54g4db8g971eg3932227fcfbb
source: Bookish and ambitious, you rose to prominence among the upper crust of spellcasters in the thriving metropolis of Waterdeep. Displaced from that comfortable refined life, you find yourself adapting to a new one on the adventurers' road.
ko: 책을 좋아하고 큰 야심을 품은 당신은 풍요로운 대도시 워터집에 거주하는 고위 주문 시전자들 사이에서 두각을 드러냈습니다. 이제 당신은 안락하고 고급스러운 삶을 버리고 모험가라는 새로운 삶에 적응해 살아갑니다.
ko_mt: 책을 좋아하는 야심가로, 워터딥의 번영하는 대도시의 실력 있는 주문 시전자들 사이에서 두각을 나타냈습니다. 이제는 편하고 고상한 삶에서 벗어나, 모험가의 길을 걸으며 새로운 삶에 적응하고 있습니다.

# hb3910264gd7b0g4b10ga408g734e42693c34
source: Wizard of Waterdeep
ko: 워터딥의 위저드
ko_mt: 워터딥의 위저드

# h0ec4b914g91deg4c38gb3bag4a7c64f1e40c
source: Adopted into a religious convent as a child, you grew up in the warm yet rigorous embrace of the faithful. Their tutelage was rigorous, too. Not much room for warmth, though, and you have found your heart yearning for fulfillment beyond the cloister, your boots for cobbles new.
ko_mt: 어린 시절 수도원에 입양되어, 따뜻하면서도 엄격한 신자들의 품에서 성장했습니다. 그들은 교육 또한 매우 엄격했습니다. 하지만 따듯함을 느낄 새도 없이, 당신은 새로운 장화를 신고 수도원 밖에서 이룰 성취를 갈망하게 되었습니다.

# hb8ca53c3g1606g436bg9b75gefe02864da0f
source: Cloistered Stray
ko_mt: 세속으로부터 격리된 방랑자

# ha9e3f876gf766g4cb6g9653g85c239143f41
source: Sleek as a leopard and bold as a bear with an empty belly, you have developed a reputation that grows and shifts along the Sword Coast. However, a discontent has settled in you, tangling your present in the cruel and complicated details of your past.
ko_mt: 표범의 날카로움과 굶주린 곰의 대담함을 지녔으며, 검의 해안을 따라 성장하고 변화하며 명성을 쌓았습니다. 하지만 현재는 잔인하고 복잡한 과거의 일들에 얽매여 갈등하고 있습니다.

# hd55efd2cg4809g45b2g81b2g607a43ca9ed6
source: Blade of Frontiers
ko: 변경의 칼날
ko_mt: 변경의 검

# h989f07abgfa42g4473g9b5fg47059bc33a11
source: Conscripted by an archdevil to fight in the Blood War against insane and horrifying demons, you emerged fiery and hardened as the core of a furnace. Escaping to the Material Plane, you have left the madness of war behind. But its burning squalling specter still haunts your waking dreams.
ko: 아크데빌에게 끌려와 피의 전쟁에서 무시무시한 데몬들과 싸웠던 당신은 용광로의 중심부처럼 맹렬하고 단단해졌습니다. 물질계로 탈출한 당신은 마침내 전쟁의 광기에서 벗어났지만, 타오르는 비명을 지르는 망령들은 아직도 꿈에 나타나 당신을 괴롭힙니다.
ko_mt: 대악마에게 징집되어 피의 전쟁에서 광기 어린 끔찍한 마귀들과 맞서 싸우며, 용광로의 핵처럼 불타오르고 단단해졌습니다. 물질계로 탈출하며 전쟁의 광기를 버렸지만, 그 불타는 악령은 여전히 당신을 괴롭힙니다.

# h09cfecf0gf07eg4bc9g9807ge0a417c9a093
source: Blood War Veteran
ko: 피의 전쟁 참전용사
ko_mt: 피의 전쟁 베테랑

# h9575c690g02d6g484fgb3b1g978e0c256aaa
source: An apostate who has renounced not one, but two faiths, you find yourself adrift in a world where the Gods are real, certainly, but untrustworthy. What does it mean to live outside of church doctrine, outside cultist dogma? It is up to you to find that out for yourself.
ko_mt: 신은 분명 존재하지만 그 존재에 대해 의문을 품을 수밖에 없는 세상 속에서, 당신은 하나가 아니라 두 개의 신앙을 저버린 채 방황하고 있습니다. 교단의 교리와 이단자들의 신조를 따르지 않는 삶에는 어떤 의미가 있을까요? 이제 당신은 스스로 그 의미를 찾아내야 합니다.

# hf8740623g9c5fg4a87gaa5eg7fc99b43950c
source: Underdark Exile
ko: 언더다크 추방자
ko_mt: 언더다크 추방자

# h83d0a73ag4271g4aedga74dgd8ed5a4a57ad
source: Master over a verdant grove that was home to life of all varieties, you have lived a life of peace-making and pain-mending. Forsaking the grove was difficult, but necessary, for the safety of the natural world is in jeopardy, and it is the duty of those with green thumbs and greener souls to aid it.
ko: 다양한 생명들이 살고 있는 신록이 우거진 숲을 다스리는 당신은 평화를 이루고 고통을 치유하는 삶을 살았습니다. 꼭 해야 하는 일이었다지만, 숲을 떠나는 것은 힘든 일이었습니다. 자연이 위험에 처했기 때문이죠. 그리고 자연을 지키는 일은 푸른 숲을 사랑하는 사람과 푸른 영혼을 지닌 이라면 마땅히 해야 할 의무입니다.
ko_mt: 수많은 생명의 터전이었던 푸른 숲을 다스리며, 평화를 유지하고 고통을 치유하는 삶을 살아왔습니다. 숲을 포기하는 것은 어려운 결정이었지만, 위험에 처한 자연계의 안전을 위해 어쩔 수 없는 일이었습니다. 그리고 그것이야말로 푸른 피부와 그보다 더욱 푸르른 영혼을 지닌 자의 의무입니다.

# h9fd29842g97a3g40a7g86fcg5a1561348078
source: Grove Tender
ko_mt: 숲의 수호자

# hc8434a12g0cc3g4c4ag99ceg9be3bd72c0cf
source: Veteran to a host of world-threatening conflicts, you have shrugged off the very idea of retirement. Peppermints and rocking chairs are for the infirm, and your muscle and mind are still as hard and strong as steel. Besides, young adventurers are headstrong - they need a little wisdom now and then.
ko: 세계를 위협하는 수많은 분쟁을 겪은 참전용사인 당신은 은퇴라는 생각 자체를 해 본 적이 없습니다. 나약한 자들이나 박하사탕과 흔들의자를 찾지, 당신의 근육과 정신은 여전히 강철처럼 굳세고 강하기 때문입니다. 게다가 고집 센 젊은 모험가들에게는 당신이 터득한 지혜가 필요합니다.
ko_mt: 세계를 위협하는 수많은 분쟁 속에서 여러 차례 활약한 당신은 은퇴라는 생각 자체를 떨쳐버렸습니다. 박하 잎과 흔들의자가 노약자를 위한 것이듯, 강철처럼 단단하고 강한 육체와 정신은 당신을 위한 것입니다. 게다가 젊은 모험가들은 고집이 세기 때문에, 때때로 약간의 지혜가 필요합니다.

# h3183e350ge698g4998gb022gd3a0819a6fca
source: World-Wise Heroine
ko: 세상 물정에 빠삭한 여장부
ko_mt: 현명한 여걸

# hd808f038gb52dg4702gb28bga45532bc80ac
source: If evil is a nose you are fist squashing it flat. Such is the legend surrounding you in Baldur's Gate: a hero of the most boisterous variety, armed to the teeth, and packing a tiny space hamster.
ko_mt: 악이 코라면 당신은 그것을 뭉개버릴 주먹일 것입니다. 발더스 게이트에는 당신을 둘러싼 전설이 있습니다. 완전히 무장한 채 작은 우주 햄스터와 함께하는 용감한 영웅이라고 말이죠.

# hc1ff7042ga8cfg4934g954egefde79a5aa48
source: Legend of Baldur's Gate
ko: 발더스 게이트의 전설
ko_mt: 발더스 게이트의 전설

# hc8252abag3e39g42edg8bbdg81ff077c6918
source: You have spent your life in service to a temple, learning sacred rites and providing sacrifices to the god or gods you worship. Serving the gods and discovering their sacred works will guide you to greatness.
ko: 당신은 신전에서 봉사하며, 신성한 의식을 익히고 모시는 신(들)에게 제물을 공양하는 삶을 살아왔습니다. 신을 섬기며 그들이 이룬 신성한 업적을 발견해내면 당신은 위대한 경지로 인도될 것입니다.
ko_mt: 평생을 신전에서 봉사하며 신성한 의식을 배우고, 숭배하는 신에게 제물을 바치며 살았습니다. 신을 섬기고 그들의 신성한 위업을 발견하면 위대한 운명이 기다리고 있을 것입니다.

# hb10c1825g27e8g47fag9e51gf79f5a8d1c2f
source: Acolyte
ko: 복사
ko_mt: 복사

# hc2a850cbg31e7g459dgbe67g508f2cf9e34a
source: You're an expert in manipulation, prone to exaggeration and more than happy to profit from it. Bending the truth and turning allies against each other will lead to greater success down the road.
ko: 당신은 상황 조작의 전문가로, 과장을 일삼는 경향이 있으며 거기서 이득을 얻는 것을 좋아합니다. 진실을 왜곡하고 상대를 같은 편끼리 싸우게 만들면 더 큰 성과를 얻게 될 것입니다.
ko_mt: 허풍으로 잇속을 챙기는 속임수의 대가입니다. 진실을 왜곡하고 서로를 이간질하다 보면 앞으로 크게 성공할 수 있을 것입니다.

# h4858e9a1gb81fg4335g9839gcd8e479ce0cc
source: Charlatan
ko: 사기꾼
ko_mt: 사기꾼

# h272b6b69g45d1g46e0g94c7gdffa9d6f6977
source: You have a history of breaking the law and survive by leveraging less-than-legal connections. Profiting from criminal enterprise will lead to greater opportunities in the future.
ko: 당신은 전과가 있는 인물이며 법에 저촉되는 연줄을 활용해 생존해 왔습니다. 범죄 기획으로 이득을 얻어 내면 향후 더 대단한 기회에 접근할 수 있을 것입니다.
ko_mt: 법을 어기고 불법적인 인맥을 활용해 생존한 전력이 있습니다. 범죄 조직에서 이익을 추구하다 보면 앞으로 더 큰 기회가 찾아올 것입니다.

# h3da3856dg029eg4476gb757g01c7cbdc44e6
source: Criminal
ko: 범죄자
ko_mt: 범죄자

# h8836d00eg7705g445dgb3ddg3267612158ad
source: You live to sway and subvert your audience, engaging common crowds and high society alike. Preserving art and bringing joy to the hapless and downtrodden heightens your charismatic aura.
ko: 당신은 관객을 장악하고 그들의 관념을 뒤집어엎는 삶을 추구하며, 일반 대중과 상류층 모두의 마음을 사로잡습니다. 예술을 보호하며, 불운하고 탄압받는 이들에게 즐거움을 선사해주면 당신의 매력이 고조될 것입니다.
ko_mt: 신분을 막론하고 관객의 마음을 사로잡기 위해 살아갑니다. 예술을 보존하고 불우하고 핍박받는 이들에게 기쁨을 주면 매력이 더욱 빛을 발할 것입니다.

# h4aab9e83g2faeg420fg829fg4a48a1e72bed
source: Entertainer
ko: 연예인
ko_mt: 연예인

# ha2408e5ag545ag4a95ga943ge2d09c63bf81
source: You're a champion of the common people, challenging tyrants and monsters to protect the helpless. Saving innocents in imminent danger will make your legend grow.
ko: 당신은 민중들의 투사로, 힘없는 이들을 보호하기 위해 폭군과 괴물에게 도전합니다. 무고한 이를 절체절명의 위기에서 구해주면 당신의 전설은 더욱 커질 것입니다.
ko_mt: 폭군과 괴물에 맞서 힘없는 자들을 지키는 민중의 용사입니다. 절체절명의 위기에 처한 죄 없는 이들을 구하면 명성이 높아질 것입니다.

# h23f8fc07g20e5g43a4gba1bgbb976e4c1557
source: Folk Hero
ko: 민중 영웅
ko_mt: 시골 영웅

# h2423bbe6g99a3g44bcg987ag91722bdab14d
source: Your skill in a particular craft has earned you membership in a mercantile guild, offering privileges and protection while engaging in your art. Repairing and discovering rare crafts will bring new inspiration.
ko: 당신은 특수한 공예 기술로 상인 길드에서 자리를 얻었으며, 특권과 보호를 누리며 자신의 재주를 펼쳤습니다. 희귀한 공예품을 수리하거나 발견하면 새로운 영감을 얻을 것입니다.
ko_mt: 특정 공예 기술을 습득하면 상인 길드에 가입해 길드원으로서 특권과 보호를 받으며 공예에 참여할 수 있습니다. 희귀한 공예품을 찾거나 수리하면 새로운 영감을 얻을 수 있습니다.

# h256017d5g3d5fg4b8dg968ega7074ce7a090
source: Guild Artisan
ko: 길드 장인
ko_mt: 길드 장인

# hf4777470g419ag46fdgb3c2g335169065ce2
source: You were raised in a family among the social elite, accustomed to power and privilege. Accumulating renown, power, and loyalty will raise your status.
ko: 당신은 권위와 특권에 익숙한 상류 사회의 가정에서 자랐습니다. 명성, 힘, 충성심을 쌓아 올리면 당신의 상황이 향상될 것입니다.
ko_mt: 명문가에서 자랐기에 권력과 특권에 익숙합니다. 명성과 권력을 쌓고 심복을 거느릴수록 지위도 높아집니다.

# h85c48005g524eg41acg86d6g65ea50d8c179
source: Noble
ko: 귀족
ko_mt: 귀족

# h6eb68c6cg86e4g434bg93cegb6c1356f3337
source: You grew up in the wilds, learning to survive far from the comforts of civilisation. Surviving unusual hazards of the wild will enhance your prowess and understanding.
ko: 당신은 야생의 환경에서 자라, 문명의 안락함과는 동떨어진 데서 생존하는 법을 터득했습니다. 야생의 생소한 위험 속에서 살아남으면 당신의 기량과 이해력이 향상될 것입니다.
ko_mt: 거친 야생에서 자라며 문명의 이기에 의존하지 않고 살아남는 법을 배웠습니다. 야생의 예상치 못한 위험 상황에서 살아남으면 기량과 이해력이 상승할 것입니다.

# h198c786cg54aag4408g9201g85069571dd1a
source: Outlander
ko: 방랑자
ko_mt: 이방인

# h6e9c7e20g1434g4bebg841eg43b7ba040200
source: You are curious and well-read, with an unending thirst for knowledge. Learning about rare lore of the world will inspire you to put this knowledge to greater purpose.
ko: 당신은 호기심 넘치고 박식하며 지식에 대한 끝없는 갈망을 품고 있습니다. 세계의 희귀한 지식을 습득하면 이를 활용해 더 큰 목적을 성취할 수 있을 것입니다.
ko_mt: 호기심이 많고 박학다식하며 끊임없이 지식을 추구합니다. 세간에 잘 알려지지 않은 지식을 습득하면 이러한 지식을 더 큰 목적을 위해 활용해야겠다는 영감을 얻게 될 것입니다.

# h020e2f73g0065g4b18g9079g57b665eae064
source: Sage
ko: 현자
ko_mt: 현자

# h8f84eff7g7d52g4a4bgb2edgc968e71cdd92
source: You are trained in battlefield tactics and combat, having served in a militia, mercenary company, or officer corps. Show smart tactics and bravery on the battlefield to enhance your prowess.
ko: 당신은 민병대, 용병단이나 장교단에서 복무하여 전장의 전술과 전투에 관한 훈련을 받았습니다. 전장에서 현명한 전법과 용맹을 발휘해 당신의 위용을 드높여 보십시오.
ko_mt: 민병대나 용병대, 장교단에서 복무하며 전술을 익히고 전투 훈련을 받았습니다. 전장에서 탁월한 전술 감각과 용맹을 발휘하면 기량이 향상됩니다.

# h0813c1b0gb6deg4a8cg8edag8bb1467df512
source: Soldier
ko: 군인
ko_mt: 군인

# haf35fb1ag533bg4fbfg8bb2gfacee676a28a
source: After surviving a poor and bleak childhood, you know how to make the most out of very little. Using your street smarts bolsters your spirit for the journey ahead.
ko: 가난하고 암울했던 어린 시절을 살아남은 당신은 가장 하찮은 것조차도 최대한 활용하는 방법을 알고 있습니다. 당신의 길거리 지식을 활용하면 앞으로의 여정을 위한 사기가 북돋을 것입니다.
ko_mt: 불우한 어린 시절을 보내며 맨손으로 살아남는 법을 터득했습니다. 거리에서 터득한 지식을 활용하면 여정을 이어 나갈 용기를 얻을 수 있습니다.

# hfc574d04g1194g4d05gbd18g5ba690653dca
source: Urchin
ko: 부랑아
ko_mt: 부랑아

# h242e3aa4g9ebbg4dcagb624gf462eac83781
source: Burn Kerri's portrait with the Torch of True Revocation and banish Kerri from the Material Plane.
ko: 케리의 초상화를 확실한 철회의 횃불로 태우고 케리를 물질계에서 추방 하기.

# h66b1471dgb7b2g4187g9aa1g7d32ecaa62b4
source: Describe your perfect weapon to Danthelon.
ko: 단셀론에게 당신이 가진 완벽한 무기에 대해 설명하기.

# hf35ec687gad70g4a9bgae39g5d4e93f48aba
source: Close the pinned Mindflayer's eyes forever.
ko: 쓰러진 마인드 플레이어의 눈을 영원히 감기기.
