Repository: akintos/bg3-translation
Catalog: translation/*/Backgrounds.po
Languages: ko, ko_mt

# ha9342250g52ecg4047g9866g5721adeb824a
source: Offer to kick the squatters out for a lower fee than the Rivington Rats.
ko_mt: 리빙턴의 쥐새끼들보다 저렴한 가격에 불법 체류자들을 쫓아내 주겠다고 제안하기

# h3589cd85g21eag4f23gb786gbc1f2fd6a856
source: Supply and Demand
ko: 수요와 공급
ko_mt: 수요와 공급

# h583052a3gc3afg465bg85e4g04ce8f4f0587
source: Introduce Arfur to the subtleties of capitalism.
ko_mt: 아르퍼에게 자본주의의 묘미 알려주기

# h9dc07769g1d59g4c86gaca4gf3bf7e2146ab
source: Price of Freedom
ko: 자유의 값
ko_mt: 자유의 대가

# h8d0b0460g5eacg4287gb3fag2c19627d1261
source: Gain access to the Open Hand Temple's hidden door.
ko: 열린 손의 신전에 있는 비밀 문 찾아내기.
ko_mt: 열린 손 신전의 숨겨진 문에 접근할 권한 얻기

# h3669bd3fgf68ag431bg9d77gba7d7e559578
source: There's Always a Back Door
ko: 언제나 뒷문은 있지
ko_mt: 어디든 뒷문 하나쯤은 있지

# hc155f73eg0bf6g45baga346g740f44988ff5
source: Get your payday for the head of the deep gnome's leader.
ko: 딥 노움 지도자의 수급에 대한 보상을 받으세요.
ko_mt: 딥 노움 지도자의 머리에 대한 보수 받기

# h0cb22394g39dbg43fcg9eb3ge64bf795649f
source: Buyable Loyalty
ko: 돈으로 사는 충성
ko_mt: 충성의 가격

# h54de24d2g64f1g42adgb336g0d88e11a6241
source: Take out Cairos and his crew after they fight with Farlin's crew.
ko: 팔린과 카이로스의 패거리가 싸운 뒤, 카이로스와 그의 패거리를 처치하기.
ko_mt: 카이로스의 패거리가 팔린의 패거리와 싸운 뒤에 카이로스 처리하기

# h3b5af233g16f7g4476g86c5ga609142fd84a
source: Easy Pickings
ko: 누워서 떡 먹기
ko_mt: 쉬운 돈벌이

# h06516effge59cg41bbgaa57g2a484ec14aaf
source: Side with Farlin and the Guild against the Stonelord's smugglers.
ko: 바위군주의 밀수꾼에 맞서 팔린과 길드의 편에 서기.
ko_mt: 팔린과 길드의 편에 서서 바위 군주의 밀수업자들과 맞서기

# h7a9c8154g7fa6g4671gb408g5049cb749de1
source: Stacking the Deck
ko: 포석 쌓기
ko_mt: 판 짜기

# h47c43a04ge05eg4a44g821bga40316e3c3e7
source: Break Counsellor Florrick out of Wyrm's Rock.
ko: 고룡의 바위에서 자문관 플로릭 구출하기.
ko_mt: 보좌관 플로릭을 웜 바위에서 탈출시키기

# h94917d00g88ebg4f61ga789g4daef9f41648
source: Wrongly Convicted
ko: 무결한 수감자
ko_mt: 누명

# h295b67d3g1da7g471eg81cag77158605a319
source: Rig the Baldur's Mouth printing press.
ko: 발더스 마우스 인쇄기를 조작하기.
ko_mt: 발더의 목소리 인쇄기 조작하기

# ha470323fgc885g403dg98acg138661a1ee47
source: A Pressing Heist
ko: 인쇄 강도
ko_mt: 긴급한 강탈

# h172f2bc3g36a4g418cg9d49g942341eb4a1a
source: Obtain a way to enter the lower vaults.
ko: 하부 금고에 들어갈 방법 찾기.
ko_mt: 하부 금고실에 들어갈 방법 찾기

# ha747d0d4g0187g4764ga38ag979ae2c802c9
source: Key to the Vault
ko: 금고 열쇠
ko_mt: 금고실 열쇠

# h74f9e8c0g12dag44a4gbd26g46247caa2d5c
source: Open one of the additional vaults in the lower levels of the Counting House.
ko: 회계 사무소 지하에 있는 또 다른 금고 중 한 곳의 문을 열기.
ko_mt: 회계 사무소 아래층의 보조 금고실 중 하나 열기

# hce407dd8g670fg4a4eg9ad6gdefc303656a3
source: What Do We Have Here?
ko: 뭐가 들었는지 볼까?
ko_mt: 이야, 이것 봐라?

# h93ebf370gaadfg4f6eg865dgbf2fb70c62ac
source: Assume a contributive role in Dez's parenting.
ko_mt: 데즈의 육아에 이바지하기

# hdfa4539fgc708g46f1g82e7gd5243629d4f2
source: Next Generation of Pockets
ko: 차세대 소매치기
ko_mt: 차세대 주머니

# h095450f7gc641g4d35g9028gda76d607ef55
source: Gain a way into the Undercellar.
ko: 언더셀라로 가는 길 찾기.
ko_mt: 지하 2층으로 들어가는 길 찾기

# h2dd3a35fg6408g40c3g952fg0a02d8fc88d5
source: Back into the Familiar
ko: 패밀리어에게 돌아가기
ko_mt: 다시 소환수 속으로

# hd98e2f22g8f14g4e12gbb00gbc5acc5a686f
source: Side with the Zhentarim against Nine-Fingers.
ko: 아홉 손가락에 맞서 젠타림의 편에 서기.
ko_mt: 젠타림의 편에 서서 아홉 손가락과 맞서기

# hea20d590g6965g4a97g8c5eg193c7d44d68e
source: It's Just Business
ko: 그냥 사업 관계일 뿐
ko_mt: 사적인 감정은 없어

# h5ff13a97g58d8g45d5g9337gb8d27570e446
source: Side with Nine-Fingers against the Zhentarim.
ko: 젠타림에 맞서 아홉 손가락의 편에 서기.
ko_mt: 아홉 손가락의 편에 서서 젠타림과 맞서기

# hf5fa4419gf037g47d8g9e82g80b488559fa5
source: Honour Among Thieves
ko: 도둑의 명예
ko_mt: 도적들의 명예

# hd8cd2375g1464g4eb0g8ad5gf75e3b057403
source: Burgle and escape the House of Hope.
ko: 희망의 집을 털고 무사히 도망치기.
ko_mt: 희망의 저택을 털고 탈출하기

# h037c62e4g60bcg4f9bgb8e2g8b3bc1c38ee8
source: Interplanar Cat Burglar
ko_mt: 이차원 좀도둑

# ha15f04deg5968g4178g8ef8g52d4e004cad8
source: Complete Lens' interview.
ko_mt: 렌즈의 인터뷰 완료하기

# he4368c91g84d4g4508g8fc3gfda9e5100083
source: Blabbermouth
ko_mt: 가벼운 입

# hf028b4e2g6bceg4b08gb5fagd90a4e2948a3
source: Take up Valeria's investigation.
ko: 발레리아 사건 수사 계속하기.
ko_mt: 발레리아의 조사 이어가기

# h75415a1cga9a0g46adg9a53g61da5a9b5c72
source: Drama Sleuth
ko_mt: 연극 탐정

# hbd18fa5bgd64ag4951g8d86g8d034e0bd151
source: Willingly step up to the circus' stage.
ko: 서커스 무대로 기꺼이 올라가기.
ko_mt: 기꺼이 서커스 무대에 오르기

# hc51bca91g08cag48begab2egc6f268cab9b8
source: Taking the Spotlight
ko_mt: 집중되는 이목

# hc971404dg3a4bg47b6ga967g0c5d1ebbcc76
source: Witness the Gur funeral.
ko_mt: 거르족의 장례식 지켜보기

# h29d7b23eg59a9g4d5ega3a3g50fc1bd81c5a
source: Skald's Song
ko: 스칼드의 노래
ko_mt: 방랑 시인의 노래

# h4494085fg9cc5g46e4g9b9dgd8ed3b2e8e0d
source: Obtain the runepowder bomb from Wulbren.
ko: 울브렌에게 룬파우더 폭탄 얻기.
ko_mt: 월브렌에게서 룬 화약 폭탄을 획득하기

# hda3425d7g6d2eg4a43gabd9g8a1f85f3a8b8
source: Explosive Artistry
ko_mt: 폭발의 예술성

# hd46f54f3g47e2g4913g98acga3d85cbe7361
source: Accept one of the offers at Sharess' Caress.
ko_mt: 샤리스의 포옹의 제안 중 하나 수락하기

# h5979d429g4c2dg40abg917eg5dfc290b168c
source: Giving a Private Performance
ko: 개인 공연
ko_mt: 사적인 연주회

# hff5d78cbg6648g48a6ga796g70e6b815ef8c
source: Witness Gortash's coronation.
ko: 고타쉬의 대관식 목도하기.
ko_mt: 고타쉬의 대관식 지켜보기

# h827971c6g218dg4d06gb947g2d389c883da1
source: Personal Invitation
ko: 초대장
ko_mt: 개인적인 초대

# h69b1bb9dgcd28g4776g88a5g888031a1db57
source: Sabotage the printing press.
ko: 인쇄소 방해하기.
ko_mt: 인쇄기를 망쳐 놓기

# h1e32ae1bge65fg4375g867cg4ce08e750429
source: Making It Sing to Your Tune
ko: 당신의 노래를 따라서 합주하게 만들기
ko_mt: 나의 뜻에 맞게 노래해라

# hc0205ebbgee95g4350gabd7g40653bea394a
source: Nudge Svend to accept Siggy's proposition.
ko: 스벤드를 살살 유도해 시기가 하는 제안을 수락하도록 하기.
ko_mt: 스벤드에게 시기의 제안을 수락하라고 권하기

# h3876e370gb5deg499cgabceg5dede04a4338
source: Playing Sune
ko_mt: 수니 행세

# h4e132eecgb235g49c6ga137gf1d3dee382b2
source: Save Oskar's life.
ko: 오스카의 목숨 구하기.
ko_mt: 오스카의 목숨 구하기

# h793ec179geb8ag4214g8fd5g3d539d5b5773
source: The Throes of Love
ko: 사랑의 고통
ko_mt: 사랑의 고통

# ha5957202gfb0cg4223g80f4gb520d463274f
source: Obtain a piece of clothing from the famous Figaro.
ko: 유명한 피가로가 입던 옷을 한 벌 구하기.
ko_mt: 그 유명한 피가로에서 옷 한 벌 획득하기

# h049322cdg0e8bg4784g9c29g97dec1d85b66
source: Threads of Fame
ko_mt: 명성의 거미줄

# h61442bbeg4359g4cf7g9ca7gf663257f8d6e
source: Win the comedy contest.
ko: 코미디 경연 대회에서 우승하기.
ko_mt: 코미디 대회에서 우승하기

# hedfeb60dg6256g44eagb627gb5db6d9c4ba8
source: A Stand-Up Adventurer
ko_mt: 스탠드업 모험가

# h510e6657gc47fg46f1gaaefg0571c1daae42
source: Lose the comedy contest.
ko_mt: 코미디 대회에서 탈락하기

# hf926b838gf4d6g448dgb75ag70db03050830
source: At Least They Didn't Throw Overripe Bananas...
ko: 적어도 과숙 바나나를 맞진 않았네…
ko_mt: 그래도 썩은 바나나는 안 맞았으니 다행이지...

# h58afe6c8gb720g4d0ag9cbcg9fcf399031c8
source: Reunite with Alfira in Baldur's Gate.
ko: 발더스 게이트에서 알피라와 재회하기.
ko_mt: 발더스 게이트에서 알피라와 재회하기

# hbf33e4d2gc742g4b96ga43eg8d8025f2dddb
source: Finding her Stage
ko_mt: 무대를 찾아서

# h5e580aeeg7a8dg4566g8891g87ad4196e859
source: Meet and acquaint yourself with Ptaris.
ko: 프타리스를 만나 자기 소개하기.
ko_mt: 프타리스와 만나 친분 쌓기

# h38f84612g1edbg4d38gabaeg1f031aba3e12
source: Alien in the Big City
ko_mt: 대도시의 외부인

# h00ef7154g1e32g465ag8db6g742b055402d7
source: Offer something during the Water Queen's funeral procession.
ko_mt: 물의 여왕의 장례 행진 중 무언가 바치기

# h16a30743g3165g4cfeg98a2g12cec2281ade
source: Sea Memorial
ko_mt: 바다의 추모비

# hbadbf558g64f2g4d74ga26ag7f8c0732c77c
source: Encounter Sarevok, wretched spawn of the dark God Bhaal
ko: 악신 바알의 저주받은 스폰, 사레복을 만나라
ko_mt: 어둠의 신 바알의 끔찍한 스폰인 사레복과 마주하기

# h5b783ee0g5919g4c22gb736g75262d5ffa31
source: Villain of the Ages
ko_mt: 세기의 악당

# h6a19a6e8g1b88g47f4g8b30g3216dc888f90
source: Save the squatters from being kicked out.
ko: 쫓겨나는 불법 거주자들을 도와주기.
ko_mt: 불법 체류자들이 쫓겨나지 않도록 조치하기

# h2935e669gb321g4c04gbee9g09458b479db0
source: Securing Hospitality
ko_mt: 접대 받기

# h9c7bc2f4gbb1fg4bd8gb7ebgea6ae88378c9
source: Take up Valeria's shoddily concluded investigation.
ko_mt: 발레리아가 어설프게 마무리 지은 조사 이어가기

# hb274970egead3g449ega33ag75e79bf4a871
source: Trusting Your Instincts
ko_mt: 본능을 믿고

# ha821b372g13b9g4794ga253g0951a57823f7
source: Find the true culprit behind the serial murders.
ko: 연쇄살인범들 가운데 진범 찾기.
ko_mt: 연쇄 살해의 진짜 범인 찾기

# hd6aa70b0gbaabg4d22g9f7bgd70e0fde0b6c
source: Truth Shines Through
ko_mt: 진실은 빛난다

# h741a0561gc14bg42d1g9d64g5135a2bb9d39
source: Expose the toy-maker's mischief.
ko: 토이 메이커의 악행을 폭로하기.
ko_mt: 장난감 제작자의 장난 밝혀내기

# hee60ddddgd490g4768gae75g005bf154a150
source: Innocence Lost
ko_mt: 잃어버린 순수함

# haa48f5ebg3761g453cg9437gb6f393fb646c
source: Refuse to cause collateral damage with Wulbren's plan.
ko: 울브렌의 계획에 따른 부수적 피해를 거부하기.
ko_mt: 월브렌의 계획에 따라 부수적 피해를 일으키지는 않겠다고 거절하기

# hb9b56cbcg6916g4874g8141gee599f340d7e
source: Keeping Your Hands Clean
ko: 손을 깨끗이 씻기
ko_mt: 더러운 짓 피하기

# he4697f8bg2349g40eegaab8g726def79beab
source: Successfully rescue all the Gondians from the Steel Watch Foundry.
ko: 스틸 워치 주조소에서 곤드 신도를를 모두 무사히 구조하기.
ko_mt: 강철 감시대 주조소에서 모든 간드 신도 구출하기

# h662bc563g8137g4e04g97b6gacc937d356b0
source: In Need of a Hero
ko_mt: 영웅이 필요할 때

# h17e08f02gba12g4f27gb618gdb49bfc1d104
source: Save Counsellor Florrick from Wyrm's Rock.
ko: 고룡 바위에서 자문관 플로릭 구하기.
ko_mt: 웜 바위에서 보좌관 플로릭 구하기

# h9a886a43g02d2g4328ga258gaac636c9d356
source: Diplomatic Rescue
ko_mt: 외교적 구출

# hca1956ddg15dbg4338g9ba5g62e925994d12
source: Convince the coffin-maker to make an exception.
ko: 관곽장이에게 예외 상황을 눈감아 달라고 설득하기.
ko_mt: 예외로 해달라고 관 제작자 설득하기

# hfa073b6ag3179g4636g8389g11d0099ad7b6
source: Empathy for the Fallen
ko_mt: 죽은 자를 위한 동정

# h4053f2d5g90e1g427bg9730gc6a08b2e4dc9
source: Challenge and defeat Ansur, the not-so-immortal sentinel of Wyrm's Crossing.
ko: 고룡 다리의 파수꾼이자 듣던 것처럼 불멸자는 아닌 안수르와 싸워 이기기.
ko_mt: 웜 건널목에 있는 불멸이 아닌 파수꾼, 안수르에게 도전해 쓰러뜨리기

# hfcfd8efagb6f8g49c2g9c6cg99295b42e610
source: Wyrmslayers
ko_mt: 웜 슬레이어

# hcbf89d80g1b89g4095gac27gffe75c609bcf
source: Rescue all the captured Gondians' family members.
ko: 붙잡힌 곤드 신자 가족을 전원 구조하기.
ko_mt: 간드 신도의 붙잡힌 가족 모두 구출하기

# hf3b28a9fgbc1bg4badg8e65gc21690f8c6c5
source: Against All Odds
ko_mt: 온갖 역경을 딛고

# h55546b47g12deg4490gb2f9g0bfeb67b9fab
source: Meet the unflappable Alfira in Baldur's Gate.
ko_mt: 발더스 게이트에서 동요하지 않는 알피라와 만나기

# hf58c06c6g4f7bg4ca3g9792gc27fd1cb0bc1
source: Safeguarding the Songbird
ko_mt: 꾀꼬리 지키기

# hcd3115e4g8189g426bg9f84g15f334dfee2a
source: Meet with Lakrissa in Baldur's Gate.
ko: 발더스 게이트에서 라크리사 만나기.
ko_mt: 발더스 게이트에서 라크리사와 만나기

# hc087eb3cge498g4baagbec7gca2a77924fb3
source: A Bet Is a Bet
ko_mt: 내기는 내기

# h9a6681c5g17ecg488egb766g07fe78692192
source: Obtain your portrait from Oskar.
ko: 오스카에게 당신을 그린 초상화 받기.
ko_mt: 오스카에게서 초상화 받기

# h2fbd4ab7g02e3g4488gb6cbg16296c00b8e8
source: Painted Hero
ko_mt: 과장된 영웅

# he0ed7686g4455g4c4fg8622gae615b684f4a
source: Defeat Lorroakan and let Nightsong execute her vengeance.
ko: 로로아칸을 해치워서 나이트송의 복수를 이뤄주기.
ko_mt: 로로아칸을 쓰러뜨리고 밤의 노래가 복수를 실현할 수 있도록 하기

# h47a75e41gbe32g475fg903ag59ff6ad95c45
source: Never To Be Chained Again
ko_mt: 다시는 얽매이지 않으리라

# h62acc0a5g2406g48b1gb540g6bbe867821cf
source: Save Valeria and end the Murder Tribunal.
ko: 발레리아를 구하고 살인 사건 재판을 끝내기.
ko_mt: 발레리아를 구하고 살육의 재판소 끝내기

# h650a44c2gc8f8g4d29g957eg4ca1018ea308
source: End of the Tribunal
ko_mt: 재판의 끝

# hc0f78d5bga941g474agbf70gd98482d9ce15
source: Free Hope from captivity.
ko_mt: 붙잡힌 희망 풀어주기

# h775fa3a0gc68fg4605gaf64g8f5f55d37f47
source: Freeing the Preyed
ko_mt: 희생자 풀어주기

# hbe46327ag988eg40a5g99f4ge72d6afdd9f0
source: Rescue the vampire spawn from Cazador's lair.
ko: 카자도르의 은신처에서 뱀파이어 스폰 구출하기.
ko_mt: 카사도어의 소굴에서 뱀파이어 스폰 구출하기

# h56d1f2adge619g4d8fgbe47gfd353b200dc4
source: Chained, Unfortunate Souls
ko: 속박당한, 불쌍한 영혼
ko_mt: 사슬에 묶인 불운한 영혼

# h55bc09a1g128ag4f70g8606g6265ab591e97
source: Piece the corpse of Dribbles back together.
ko: 드리블스의 신체 조각 모두를 한데 기워 붙이기.
ko_mt: 드리블스의 시체 조각 맞추기

# h04ceef3dg4ebdg4912g92aagcd59b3f2a8a5
source: Macabre Enigma
ko: 무시무시한 수수께기
ko_mt: 섬뜩한 수수께끼

# h04f44b8dg3df9g4787g9455g2f7d5c2d3d35
source: Commission a statue of yourself.
ko: 당신의 모습을 한 조각상 제작 의뢰하기.
ko_mt: 자신의 조각상 의뢰하기

# he2a1558bg2ac5g415egb035g71935142cd57
source: Encouraging Local Artists
ko_mt: 지역 예술인 응원하기

# h71fefddbgb0d7g48b6gac0cg16f4b521a716
source: Discover the booby-trapped toys.
ko: 함정이 설치된 장난감 발견하기.
ko_mt: 폭탄이 설치된 장난감 찾기

# hd8b38dc5g1b34g4428ga8acga1b967093dd9
source: Immoral Ingenuity
ko_mt: 비도덕적 독창성

# h66b1471dgb7b2g4187g9aa1g7d32ecaa62b4
source: Describe your perfect weapon to Gyldro Angleiron.
ko_mt: 단텔론에게 원하는 무기에 대해 설명하기

# h74683fdcg196dg4038gb5a2g208c58bb1530
source: Dream Big
ko_mt: 꿈은 크게

# ha881482ag163ag4f1cga03cg86c0e18c1044
source: Partake in the lurid services of Sharess' Caress.
ko: 샤레스의 애무에서 제공하는 끔찍한 봉사에 참여하기.
ko_mt: 샤리스의 포옹에서 야릇한 접대 받기

# h95c51454gdf0cg4402gb959g0525f0d7b392
source: Alternative Vocations
ko: 또다른 직업
ko_mt: 또 다른 천직

# hbb4edcddg0e00g4550gbd63g3bd017f51bfe
source: Complete the interview with Lens.
ko: 렌즈와의 인터뷰를 하기.
ko_mt: 렌즈의 인터뷰를 완료하기

# h97da8875g679eg4ae4g8c93gb1ae5ff6fce6
source: Free Advertisement
ko: 무료 홍보
ko_mt: 공짜 홍보

# h0841a2a1g8b21g4dc9g842eg80d681911946
source: Return the Sentient Amulet to Shirra.
ko: 시라에게 지각있는 목걸이 돌려주기.
ko_mt: 시라에게 의식이 깃든 애뮬릿 돌려주기

# hd5fe7969g9ffdg48deg873fg6bf0c9d3c6aa
source: Following the Instructions
ko: 지시 따르기
ko_mt: 지시를 따라서

# h9a666424g3b69g47a6gb29bg01aa2c6aaf13
source: Use the runepowder bomb to destroy the Steel Watch Foundry.
ko: 룬파우더 폭탄을 사용하여 스틸 워치 주조소 파괴하기.
ko_mt: 룬 화약 폭탄을 사용해 강철 감시대 주조소 파괴하기

# hf6162126g0b31g4df0g8b91g283e73e8ee24
source: The Art of Destruction
ko: 파괴의 미학
ko_mt: 파괴의 미학

# h8eba6885g2511g4367gad18g17324b00f0eb
source: Discover the inner workings of the Baldur's Mouth printing press.
ko: 발더스 마우스 인쇄기의 작동 원리 찾기.
ko_mt: 발더의 목소리 인쇄기의 내부 작동 방식 알아내기

# h1324606eg56b2g46b5gbd9bgde21faaa2738
source: Putting the Pen to Paper
ko_mt: 집필 시작

# h5dd53711g19deg431bg9ab3g42cfae1e4dfc
source: Find out what happened to Araj and her blood experiment.
ko: 아라즈가 하던 피 실험에 무슨 일이 있었는지 조사하기.
ko_mt: 아라즈와 아라즈의 피 실험이 어떻게 됐는지 알아내기

# hdcb0efb0g2c8fg4c64g826bg32bd2aacd129
source: Sanguine Progress
ko_mt: 순조로운 진전

# h3abece90g324fg4166g93cdgae1e2d4ce0fa
source: Open any of the special vaults in the Counting House.
ko: 회계 사무소에 있는 아무 특수 금고나 열어보기.
ko_mt: 회계 사무소의 특별 금고실 중 하나를 열기

# h8fa57ab8gf4f9g4cdega720g040038ab7030
source: These Belong in a Museum!
ko: 박물관에서나 볼 물건들
ko_mt: 이건 박물관으로 가야 해!

# h4913c0b3g5198g4622g922fg54078d8300ca
source: Find the poisoned wine bottle.
ko: 독이 든 와인 병 찾기.
ko_mt: 독이 든 포도주병 찾기

# hf7c46061g873fg4d4cgad5dgdf6eefa42b27
source: Soured Taste
ko: 변질된 맛
ko_mt: 시큼한 맛

# h09a956d1ge40fg4db0g8b42g611991addaaf
source: Acquire an exquisite new outfit from Figaro's.
ko: 피가로의 가게에서 멋진 새 옷 구하기.
ko_mt: 피가로의 상점에서 아름다운 새 옷 획득하기

# h773612acgcbb1g4d53g8ad0gdb54c62b8a30
source: Extravagance Required
ko: 사치가 필요해
ko_mt: 화려함은 필수

# hc5be5300g851ag48cfg8a72ge1658bcd9560
source: Correctly identify all of the Devil's Fee's relics.
ko_mt: 악마의 요금소에 있는 유물을 모두 맞히기

# he21fbc88g2b4dg4462gab7fg63a414e9f316
source: Touring the Sights
ko_mt: 명소 구경

# hfd86f50fg84b3g4411g8942g3cfd938741b2
source: Burn Oskar's painting with a Torch of Revocation.
ko: 철회의 횃불로 오스카의 그림 태우기.
ko_mt: 철회의 횃불로 오스카의 그림 불태우기

# hb88c684fgb953g4a47ga648g5ad55dacb749
source: Flames of Passion
ko: 열정의 불꽃
ko_mt: 열정의 불꽃

# h43ff9bbaga561g4caega591g7e83897f7a66
source: Take control of the submersible.
ko: 잠수정 조종하기.
ko_mt: 잠수정 장악하기

# h95f7c0fagcdf2g4180g9933g11933377f9c0
source: Lantanna Marvel
ko_mt: 란타나 마블

# h9cddbaf3g4b6bg4148g983dg08d1598ca24d
source: End the squabbling between the merchant and the squatters.
ko: 불법 입주자들과 상인들의 싸움 끝내기.
ko_mt: 상인과 불법 체류자들 사이의 다툼 끝내기

# ha3d2c7c9gc021g4926ga25bg27e4d96b1595
source: Exerting Judgement
ko: 재판의 행사
ko_mt: 판결을 내리시오

# h39d7bcf9g5cdcg4de5gb5dbg6901ee0ed35a
source: Donate something to the refugees.
ko: 피난민들에게 기부하기.
ko_mt: 난민들에게 무언가 기부하기

# h921d6e9egdcd7g4f4aga524g1835782e2ac8
source: Alms for the Unfortunate
ko: 가난한 자들을 위한 구호금
ko_mt: 불행한 자에게 도움을

# h009336b7gf9e9g45c1gbb9egb11696ee5f62
source: Gain access to the circus.
ko: 서커스 안으로 들어갈 방법 찾기.
ko_mt: 서커스에 들어갈 권한 얻기

# hfa21fd81g512bg4906g9735ge40fa4384e5f
source: The Right Oil for Any Situation
ko_mt: 언제라도 유용한 만능 기름

# h7eac4945g6e43g45c4gae75g6dde10ac6599
source: Find the true reason the Gondians are cooperating with Gortash.
ko: 곤드 신자들이 고타쉬와 협력하는 진짜 이유 찾기.
ko_mt: 간드 신도들이 고타쉬에게 협력하는 진짜 이유 알아내기

# haac86673g5a3fg468dg98b2g3d05160211ba
source: The Means of Coercion
ko_mt: 협박의 방법

# hb6ff3fc9g2659g43aaga921gf3c0de2ff281
source: Discover where the missing letters went.
ko: 사라진 편지의 행방을 찾기.
ko_mt: 사라진 편지의 행방 알아내기

# h8b9fa5f7g223bg4845gb2edg4033871d0c75
source: Interrupted Communications
ko: 끊켜버린 대화
ko_mt: 중단된 소통

# h1d72db50g51b5g4faag9e78gd4172e8ed6e7
source: Use the urgent Ravengard missive to pass the Flaming Fist checkpoint.
ko: 레이븐가드 공작의 긴급 서한을 써서 플레이밍 피스트 검문소 통과하기.
ko_mt: 레이븐가드의 긴급 편지를 이용해 불주먹 용병대의 검문소 통과하기

# h248f025bg0a20g4690g8f3fg84e6564002b9
source: Multipass
ko_mt: 다중 통로

# h8318eafcga350g4f45gb560g77364b0d09d4
source: Feed a brain to the freshly turned mind flayer.
ko_mt: 방금 변이한 마인드 플레이어에게 뇌를 먹이기

# hca0e97f1g789bg4ad5g913ag27fb590b4688
source: Newfound Subject
ko_mt: 새로운 실험체

# hfc703aa6g5cd8g4f08gbf77gdac0fbb9ca2a
source: Side with the Guild during the confrontation.
ko: 대치 상황에서 길드 편 들기.
ko_mt: 대치 상황에서 길드의 편에 서기

# h362a0b20gdf1eg415egafadg76c98b468fcf
source: Backing the Established Players
ko_mt: 자리 잡은 선수 지원하기

# hd7606e2bgd8a6g4021g884fg5b5bc2c377a6
source: Accept an impossible deal.
ko: 말도 안 되는 거래 수락하기.
ko_mt: 불가능한 거래 수락하기

# habfffad3g9ac3g478cg8d95g76aa119e38d3
source: An Apocalyptic Deal
ko_mt: 묵시록적 거래

# h08d2e5eeg6c70g419agafadg5fc98a19a282
source: Enter Wyrm's Rock without a pass.
ko: 통행증 없이 고룡 바위 지나가기.
ko_mt: 통행증 없이 웜 바위에 들어가기

# h5ad6b306g6addg40c1ga8d9ga76590f330b2
source: Procedures be Damned
ko_mt: 절차 따윈 집어치워

# h6aa91e97gd86cg4062gbfa7gfa388ce147ea
source: Complete Lens' interview.
ko_mt: 렌즈의 인터뷰 완료하기

# h09b10bbfgefddg4bf5g92d8g6ce18afb2a3e
source: Press Release
ko_mt: 공식 성명

# h098602b6ga7ccg40b5g83f6g79bd9fed0655
source: Sabotage the printing press.
ko_mt: 인쇄기를 망쳐 놓기

# h003018e5g5ca5g4881gba56gc6f68100e2fb
source: Defamed No More
ko_mt: 더 이상의 음해는 없다

# ha86ab928g2116g4ce1g9524g9c563f8e84d1
source: Warn Mrs Highberry of the poisoned wine.
ko: 하이베리 부인에게 포도주에 독이 들어갔다고 경고하기.
ko_mt: 하이베리 부인에게 독이 든 포도주에 대해 경고하기

# h83872867gd252g4a35g8b10gdb378d306173
source: Wine Connoisseur
ko: 포도주 감정가
ko_mt: 포도주 전문가

# h4c67f891gc9d7g4b2dgb897ge39eb4204b6e
source: Obtain a sumptuous new garment from Figaro's.
ko: 피가로에게 값비싼 새 옷 구하기.
ko_mt: 피가로의 상점에서 호화로운 새 의복 획득하기

# he3ad21bbg79dag43f4ga59bgfc1f0527082a
source: Updating Your Wardrobe
ko_mt: 새 옷 장만하기

# h319c0b8ag9858g4ae9g9d73gc20a40869452
source: Gain access to the Undercellar.
ko_mt: 지하 2층에 들어갈 권한 얻기

# h0906a89bg962eg4284gbe41gf738be5b66a0
source: Underbelly Diplomat
ko_mt: 협박 외교

# hd026af51gf07dg4032gbc14g5ae4ed1ac8f0
source: Choose your allegiance between the Guild and the Zhentarim.
ko: 길드와 젠타림 중에 편들 쪽을 고르기.
ko_mt: 길드와 젠타림 중 한쪽 선택하기

# hd17ac204gaba6g43cag85f0gf1c5345d192a
source: The Wealth of Morality
ko_mt: 풍부한 도덕성

# hbb964269g0748g4f3eg935bg0bb17b7d0116
source: Become the Unholy Assassin of Bhaal.
ko: 바알의 부정한 암살자 되기.
ko_mt: 바알의 부정한 암살자 되기

# hbe576106ga05ag45bbga486gb1bc2b4e0ffd
source: Titles for the Collection
ko_mt: 수집용 칭호

# he2016682g1ee3g4411gbeddg08b645fd2372
source: Give raw goods as a donation.
ko_mt: 가공되지 않은 물품 기부하기

# h96f20e6cg371fg45b5g9822g82f5376459d2
source: Gifts of the Wilds
ko: 야생이 주는 선물
ko_mt: 야생의 선물

# hd13b4c8agd885g457dga276g37f99a0f116d
source: Release all the imprisoned circus beasts.
ko: 서커스 짐승들을 모두 풀어주기.
ko_mt: 갇혀 있는 서커스 짐승 모두 풀어주기

# hbb53dcb2g7ca5g40e6g8e99g23477ddbc1cd
source: Running Wild
ko_mt: 제멋대로 날뛰기

# h6a64809agae4eg4b6bgbe21gd760946f5922
source: Tame the dilophosaurus, making it non-hostile towards you.
ko: 딜로포사우루스를 길들여서 당신을 향한 적대심 없애기.
ko_mt: 딜로포사우르스를 길들여 비적대적으로 만들기

# h70ffe190g8b9fg4797gac83g6987d4729567
source: Primary Needs
ko_mt: 기본 욕구

# h60b544f6g8168g4d6fg9f75gac4cfc401d80
source: Witness the Gur funeral.
ko: 구르식 장례 지켜보기.
ko_mt: 거르족의 장례식 지켜보기

# h01a405fbgca18g422ega4c2g79c9e7cef9e4
source: Solemn Farewell
ko: 엄숙한 작별
ko_mt: 엄숙한 작별

# h544a97b9ga115g4df3gab95g5009d00f057a
source: Blow up the Steel Watch Foundry.
ko: 스틸 워치 주조소 파괴하기.
ko_mt: 강철 감시대 주조소 날려버리기

# hcb388372gc323g497eg9342g02fad6a493f0
source: Catastrophic Structural Failure
ko_mt: 비극적인 구조 붕괴

# h5872bf65g7a18g498ag90b7gfa11bab9c210
source: Meet Commander Lightfeather.
ko: 라이트페더 사령관 만나기.
ko_mt: 라이트페더 사령관과 만나기

# h966b95e9gb94bg49c6gb031g515a79ed28f0
source: Enlisted Avian
ko_mt: 조류 병사

# h09ee03c4g0a49g4296gb772g47ccd87fc3a6
source: Find the missing letters.
ko: 사라진 편지 찾기.
ko_mt: 사라진 편지 찾기

# h67296bffgf22ag4879ga2aeg041dea2d278f
source: Cat's Got Your Tongue?
ko_mt: 꿀이라도 먹은 건가?

# hff6bf245g2eacg4df9ga557g9fa162a71330
source: Find all the pieces of Dribbles' body and return them to Lucretious.
ko: 드리블스의 신체 조각을 모두 찾아서 루크레셔스에게 돌려주기.
ko_mt: 드리블스의 토막 난 신체를 모두 찾아서 루크리셔스에게 가져다주기

# h3d895a78g94bag44afg8471g4935da5584d1
source: Macabre Hunt
ko_mt: 섬뜩한 사냥

# h0451344egf95eg487bg9a10gff5fe0bcb5e5
source: Travel through the House of Hope portal.
ko: 희망의 집에 있는 포탈을 이용해서 이동하기.
ko_mt: 희망의 저택 차원 관문을 통해 여행하기

# h7c887c40g9203g4ea8ga4abg66f12e1c1b19
source: Horizon Walker
ko_mt: 지평선을 걷는 자

# h5fb1b208g0068g4cb3gb070gb807ce2d5cca
source: Obtain room and board at the Elfsong Tavern.
ko: 엘프송 여관에서 방을 빌려 쉬기.
ko_mt: 엘프의 노래 주점에 방 잡기

# haa1e2a62g0f18g43bdg9202g9f108da3dfe7
source: For Once, a Warm Meal
ko_mt: 이번만이라도, 따뜻한 식사를

# h8cfe8d2dg934dg46bdga367gc684f9c692b7
source: Discover the fate of the githyanki egg.
ko: 기스양키 알의 운명을 확인하기.
ko_mt: 기스양키 알이 어떻게 됐는지 알아내기

# h1d9d8482g3e7bg48bdg8830gdfe914e53f86
source: Nature of the Beast
ko: 짐승의 본성
ko_mt: 야수의 본성

# ha023426dgd119g412dg9b04ga6e41a4c99b3
source: Survive the Bhaalist ambush at the park.
ko: 공원에서 벌어진 바알 숭배자들의 습격에서 살아남기.
ko_mt: 공원에서 기습해 온 바알 신도들과 싸워 살아남기

# h96740922g3d6dg46a9ga04egcfdb8b8c9d10
source: Urban Jungle
ko_mt: 도시의 밀림

# h373ed10fg6338g4546g9706g4f9ac2b615ad
source: Enter the Undercellar.
ko: 언더셀라 입장하기.
ko_mt: 지하 2층에 들어가기

# h7e7927caga016g4f66ga078gdbdc41f39e90
source: Beneath the Gate
ko_mt: 게이트 아래에서

# h1e30ccf2ge019g44cag83beg8b5ac9f9ebe9
source: Convince Jaheira to let her family stay in the city.
ko: 자헤이라에게 가족들을 발더스게이트 안에 머물게 하라고 설득하기.
ko_mt: 자헤이라의 가족이 도시에 머물도록 자헤이라 설득하기

# he830942eg4948g437dg9102g8ba7c30b3351
source: Children of an Outlander
ko: 이방인의 아이들
ko_mt: 이방인의 아이들

# h2e1d56a7gfe6ag4848g9f30g80d543c91615
source: Enter the Iron Throne.
ko: 아이언 스론 입장하기.
ko_mt: 철 왕좌에 들어가기

# h921ee218gd5dfg4a10gae09gc01ba6f977e9
source: Down to the Depths Below
ko_mt: 더욱 깊은 곳으로

# h742b816bg2cdbg4a83gb3c4g95a444da0e70
source: Reach the Temple of Bhaal.
ko: 바알의 신전에 도착하기.
ko_mt: 바알의 신전에 도달하기

# ha2104a99ga32dg4917ga9d4g757ea65f21a2
source: The Face of Evil
ko_mt: 악마의 얼굴

# hc1be21f7g401eg4a04gb4d1g6950963eeb80
source: Figure out Akabi's scheme and obtain the 'grand' prize.
ko_mt: 아카비의 음모를 알아내고 "최우수"상 받기

# hfdb26f61g4b14g47a9gb647g677f44b57420
source: A Grand Prize!
ko_mt: 최우수상!

# hc90bc9c8g1592g46edg9b98gc414f4e72da8
source: Use Wulbren's runepowder bomb.
ko: 울브렌의 룬파우더 폭탄 사용하기.
ko_mt: 월브렌의 룬 화약 폭탄 사용하기

# h2ee361dag8ca4g4b88gbe93g7fa423652a3a
source: A Foul and Awesome Display
ko_mt: 지독하고 멋진 솜씨

# h625f1926g193bg423bg8075gdf8779962688
source: Let yourself be scanned by a Steel Watcher.
ko: 스틸 와쳐에게 고분고분 검문 받기.
ko_mt: 강철 감시자가 살펴보도록 하기

# hed09c0a2gdba2g41fbga892g85975ae49cb8
source: New Normal
ko_mt: 새로운 기준

# h4432e8a8g8793g4cabg9220gf7e36d577a8a
source: Take up Valeria's serial killer investigation.
ko: 발레리아 연쇄 살인 사건 수사 계속하기.
ko_mt: 발레리아의 연쇄 살해 사건 조사 이어가기

# hfd704366g9e56g4ce4ga675ge501d674372b
source: Assistant to the Extra-Planar Agent
ko_mt: 이차원 요원의 조력자

# h4a43f927g63cdg4783g9194g6344fb379b9f
source: Get a fresh perspective on your relationship with a companion.
ko: 동료와 관계를 새로운 관점으로 바라보기.
ko_mt: 동료와의 관계에 대한 새로운 의견 구하기

# h54e51855g0dfcg457dg8667gb99a8a506e54
source: Knowledge of the Heart
ko_mt: 마음의 지식
