Repository: akintos/bg3-translation
Catalog: translation/*/Backgrounds.po
Languages: ko, ko_mt

# h595f02b5g7256g42b8g9967gda79e7452de2
source: Witness Isobel's ritual to keep up the protection of Last Light.
ko: 최후의 빛을 보호하는 이소벨의 의식을 지켜보기.
ko_mt: 이소벨이 마지막 빛줄기를 계속 보호하기 위해 행하는 의식 지켜보기

# h6e4eddb4gf073g42fbga8c5g7af6adedeaec
source: Moonweaver's Prayer
ko: 문위버의 기도
ko_mt: 달빛 짜는 자의 기도

# hf0969307g5406g4145g9f0bg1e598bb68221
source: Pass all of Shar's tests in the middle of the cursed town.
ko: 저주받은 마을 한가운데에서 샤의 모든 시험 통과하기.
ko_mt: 저주받은 마을의 한가운데에서 모든 샤의 시험 통과하기

# h5984899cgf215g46f6g8970g261659031a96
source: Honing the Darkness
ko: 어둠 연마
ko_mt: 어둠을 연마하다

# h2941055fg020fg49edg856agf9326d40a095
source: Solve each of Shar's trials in the Gauntlet of Shar.
ko: 샤의 시련에서 각 시험 통과하기.
ko_mt: 샤의 시련에서 샤가 내리는 모든 과제 풀기

# h4ceef271gdd70g4634ga07cg336758816542
source: In Her Footsteps
ko: 그분의 발자취를 따라
ko_mt: 그분의 발자취를 따라

# h6ec8b481g6c16g4612gb7adg0999649236f1
source: Discover the truth behind the numerous rats in the Gauntlet of Shar.
ko: 샤의 시련에서 등장하는 수많은 쥐들의 진실 알아내기.
ko_mt: 샤의 시련에서 쥐 떼가 나타난 이유 알아내기

# hec26063dg3fa8g4e26gaa88ge6971c8acf54
source: Sole Survivor
ko: 유일한 생존자
ko_mt: 유일한 생존자

# h569533fegd2d4g4933g867cg77321b9efe3c
source: Recite Shar's dogma to the surgeon.
ko: 의사에게 샤의 교리를 읊어주기.
ko_mt: 외과의에게 샤의 교리 암송하기

# h997bfa91ged32g4b6fgb680g6211c09369df
source: Did My Homework
ko: 숙제해 왔어
ko_mt: 공부 좀 했지

# h238b5c07gba80g459fgaf1egbd8b3e418a0f
source: Kill all of Balthazar's undead.
ko: 발타자르의 언데드를 모두 처치.
ko_mt: 발타자르의 언데드를 모두 처치하기

# h8c89a969g0136g41c6g9a73g0bd52b2aa5fa
source: Those for Whom the Bell Tolled
ko: 누구를 위하여 종은 울리나
ko_mt: 이들을 위하여 종은 울린다

# hb92a0ae8gb299g4464gb6f9g3c75c017aa2f
source: Assist He Who Was in his task.
ko: 존재했던 자의 임무를 돕기.
ko_mt: 소멸된 자의 임무 돕기

# hc1e96adbg2913g4348ga445g5ff83748db60
source: No Rest for the Wicked
ko: 악인에게 안식은 없다
ko_mt: 악한 자에게 휴식은 없다

# hbe0d2aebg0d29g421dgab4fge663c12a20b3
source: Prevent He Who Was from completing his task.
ko: 존재했던 자의 임무를 방해하기.
ko_mt: 소멸된 자가 임무를 완수하지 못하도록 막기

# h47aae3aeg8aa0g494fg8f33ga3bfa7e51412
source: Let Sleeping Dogs Lie
ko: 쉬게 놔둬
ko_mt: 잠자는 사자를 건드리지 말 것

# haf99dfc7g019dg4706g969cg875294f4944f
source: Piece together Ketheric's allegiances.
ko: 케서릭의 충성심을 확인하기
ko_mt: 케더릭의 소속을 짜 맞추기

# ha7f25fabg7dadg4966gb035g98f430b8392f
source: A Piece of Three
ko: 세 조각 중 하나
ko_mt: 세 조각 중 하나

# hb4ebf095g5bceg48bfg90a0g2dbe7a3adc3f
source: Witness Jonas' funeral.
ko: 요나스의 장례식을 지켜보기.
ko_mt: 조나스의 장례식 지켜보기

# he90bfb99gc3f8g4dcag81ddg1987fb20a25a
source: Tragic Love
ko: 비극적인 사랑
ko_mt: 비극적인 사랑

# hfbac6b0bg393eg463bgbe4cg3171c583b995
source: Find the aasimar's journal.
ko: 아시마르의 일지 찾기.
ko_mt: 아시마르의 일지 찾기

# h36415619g9612g45e7gbd96g8e9b4229d7b4
source: Blessed's Final Rest
ko: 축복받은 자의 마지막 안식
ko_mt: 축복받은 자의 영면

# hf694def4g9b4cg4f28g9dfbgc2d3e22ac1b1
source: Release Nightsong.
ko: 나이트송 풀어주기.
ko_mt: 밤의 노래 풀어주기

# habfd2c3cg2e24g41aeg886egbf02fdce63d2
source: Cerimonia Alārum
ko: 무장 의식
ko_mt: 경계의 의식

# h2f875c76g0775g4401g9de0gaacb9901ba7e
source: Execute the ritual to bring Nightsong to Ketheric yourself.
ko: 나이트송을 케서릭에게 직접 데려오는 의식을 수행하기.
ko_mt: 밤의 노래를 케더릭에게 데려가는 의식을 직접 진행하기

# hcb11683egc2bag4a1cgad33gcc6b49ca46d2
source: Cerimonia Compedum
ko: 족쇄의 의식
ko_mt: 구속의 의식

# hfefe1aeag1cfbg4ec4g8dbcge3753243a21b
source: Lie to Arabella about the fate of her parents.
ko: 아라벨라에게 부모의 운명에 대해 거짓말하기.
ko_mt: 아라벨라에게 그녀의 부모가 맞이한 운명에 대해 거짓말하기

# h1ee2feceg1748g464eg8f9bg8b04f4d88bec
source: Little White Lies
ko: 작은 선의의 거짓말
ko_mt: 사소한 선의의 거짓말

# he3b8780egcb7eg4c32gbeefgf13e385c4f3a
source: Resist the truth serum when talking to Jaheira.
ko: 자헤이라와 대화 중 진실의 혈청을 거부하기.
ko_mt: 자헤이라와 이야기할 때 자백제에 저항하기

# h43f358bdg15a7g48begb923g67d7b6aa1720
source: Not My First Time
ko: 한두 번 당해본 게 아니지
ko_mt: 처음도 아니고

# hab0b84a0g0d72g4cb7ga30aga6333bd213a2
source: Rig the game of lanceboard.
ko: 랜스보드 게임을 조작하기.
ko_mt: 랜스보드 게임 조작하기

# hae653753gb6b1g4e8cg802egea5599749d3e
source: Shuffling the Board
ko: 밑장 빼기
ko_mt: 판 뒤섞기

# h4b1ecf95g4b0cg41bbg85f3g7e667863a078
source: Expose a half-truth in the orthon's contract with Raphael.
ko: 오르쏜에게 라파엘과의 계약에 관한 속임수를 폭로하기.
ko_mt: 오르톤이 라파엘과 맺은 계약의 진실 중 일부만 밝히기

# h313c3297g98a5g445bg969egd94c4aaa0751
source: The Devil's in the Details
ko: 데빌의 디테일
ko_mt: 문제는 세부 사항

# hb779641dgd6f0g4a35gacfag61b184e8f299
source: Betray the trust of Moonrise or Lastlight.
ko: 문라이즈 혹은 라스트 라이트의 신의를 저버리기.
ko_mt: 달오름 탑이나 마지막 빛줄기의 믿음 배신하기

# h9c091d0bgd470g49b5gbc24ga06a77c72364
source: Morally Grey
ko: 모호한 도덕
ko_mt: 회색의 영역

# h44f3bddcg911bg4409g90a5g71c2ad9ae231
source: Evade repercussions when speaking to the Moonrise prisoners.
ko: 문제를 일으키지 않고 문라이즈 수감자들과 대화하기.
ko_mt: 달오름 탑의 죄수들과 대화할 때 부작용 받지 않기

# h6a44c95agef7cg4c84g952eg1f4b9dae57fb
source: Not to Worry, I Have a Permit
ko: 걱정 마, 허가 받은거니까
ko_mt: 허가받았으니 걱정하지 마

# h72724ac5g2998g468cg9e73g6a206f7038d2
source: Go along with Marcus' plan.
ko: 마커스의 계획에 동참하기.
ko_mt: 마커스의 계획 따르기

# h2b2a3422g6738g4231g93f6g5f4ab69e6409
source: Tadpole Solidarity
ko: 올챙이 결속
ko_mt: 올챙이의 결속

# h0f7e6442g476cg4b28ga1c7g80f757e3aaa1
source: Expose Marcus to the Harpers.
ko: 마커스의 정체를 하퍼즈에게 폭로하기.
ko_mt: 마커스를 하퍼 결사에게 넘기기

# hd52b61f5g8ffdg4d6fga1cbgace2623aa195
source: Always Trust a Dishonest Person
ko: 항상 부정한 사람을 믿어라
ko_mt: 언제나 부정직한 자를 믿어라

# h750ba80dg09d9g47d2g91c1g9c4f719773f3
source: Instigate Z'rell into showing off her gifts from the Absolute.
ko: 즈렐이 절대자에게 받은 선물을 뽐내도록 부추기기.
ko_mt: 절대자에게 선물을 과시하라고 저렐 부추기기

# h34050f52gf850g465bga18dgb2d56be3db3b
source: Know thy Clientele
ko: 그대의 단골을 알라
ko_mt: 네 고객을 파악하라

# h0665df41g4882g45acg935fgc2b2367ab9f1
source: Successfully lie to Z'rell about the fate of the goblins.
ko: 즈렐에게 고블린들의 운명에 대하여 성공적으로 거짓말 하기.
ko_mt: 고블린들이 맞이한 운명에 대해, 저렐에게 거짓말을 해 속이기

# h2ae87e9cga755g4e8ag8a58gfe3bc12342d3
source: Clear Conscience
ko: 깨끗한 양심
ko_mt: 떳떳한 마음

# hff6d6a9fg71a6g4b3dga699gd36086e9e89b
source: Successfully influence the gnolls, either to break free or continue being subservient.
ko: 성공적으로 놀들을 자유롭게 벗어나도록 하거나 계속 복종하도록 감화하기.
ko_mt: 놀들에게 영향력을 선사하고, 이들을 해방하거나 계속 굴종하며 살아가도록 하기

# h8390acb3g3da8g4f53ga30eg69de475b8e76
source: Pied Piper
ko: 피리부는 사나이
ko_mt: 피리 부는 사나이

# hb7cfab23g8e93g477bga677g9e5dbd18c93a
source: Successfully pretend to drink from the steins of ale.
ko: 성공적으로 잔에 있는 맥주를 마신 척 하기.
ko_mt: 에일 잔을 들이키는 척 속여넘기기

# h88f6a28dg86f5g4973g950bg63991cf43190
source: Tricks of the Trade
ko: 거래의 기술
ko_mt: 장사의 비결

# hc7c94d02ga5ccg45e4gbd66gf462948c84cf
source: Expose the true form of the toll collector by removing all her gold armour.
ko: 통행료 징수원의 황금 갑옷을 모두 제거해 본 모습을 드러내기.
ko_mt: 통행료 징수원의 황금 갑옷을 모두 벗겨내서 진짜 모습이 드러나게 하기

# h9e9269ecgb173g4027g9090g261f0970dcd8
source: Takes One to Know One
ko_mt: 끼리끼리 알아보는 법

# hdab49fd2g9239g4d61gbdceg45cef82ff199
source: Discover the Toll Collector's personal hoard.
ko: 통행료 징수원의 개인 재보를 발견하기.
ko_mt: 통행료 징수원의 개인 소유물 찾기

# hc5a55e08g60c7g432bg9811g77c12e202858
source: Personal Payroll
ko: 비자금
ko_mt: 개인 급여

# h0700adceg8ed9g4760g8099g7a8641fd56e8
source: Obtain all 4 variants of the nurses' tools.
ko: 간호사의 도구 4 종류를 모두 습득하기.
ko_mt: 간호사의 도구 4종 모두 획득하기

# h4735a602gae8dg49f7gb834g8e27c33ea886
source: Right Tool for the Job
ko: 일에 걸맞은 도구
ko_mt: 작업에 알맞은 도구

# h4ad591c5gc158g445agb455gfabbc2296091
source: Help the Moonrise prisoners escape.
ko: 문라이즈 포로들의 탈출을 돕기.
ko_mt: 달오름 탑의 죄수들이 탈출하는 걸 도와주기

# hb6276234gf7a0g4cedg91a4g2cf111ca96e8
source: Always a Way Out
ko: 솟아날 구멍은 있다
ko_mt: 언제나 탈출구는 있다

# hbef341a7ga9ceg41ffg8dbbg1865f6e44880
source: Give Wulbren his tools so the gnomes can escape.
ko: 울브렌에게 도구를 전달해 노움들이 탈출할 수 있도록 하기.
ko_mt: 월브렌에게 도구를 줘서 노움들 탈출시키기

# h6fbbf896g6044g4a07gbadfgb0ff6f1e6af0
source: Escape Artisan
ko: 탈옥의 달인
ko_mt: 탈출 장인

# hdcad9a86ge615g4ff9g9cb8g97ebd7a260a9
source: Betray Balthazar after learning that Nightsong is not a simple relic.
ko: 나이트송이 단순한 유물이 아님을 깨닫고 발타자르를 배신하기.
ko_mt: 밤의 노래가 단순한 유물이 아니라는 걸 알아낸 뒤, 발타자르 배신하기

# h1567f650g4f11g4effgbb3ag06ae1f4ccbfd
source: Fickle Allegiances
ko: 변덕스러운 충성심
ko_mt: 변덕스러운 충심

# ha6d83bf1g7d49g4450ga01bg99556ccfe85e
source: Hand Isobel over to Ketheric.
ko: 이소벨을 케서릭에게 넘기기.
ko_mt: 케더릭에게 이소벨 넘기기

# hfb016009gf6d3g44adg86c9g9b738aad3f07
source: Long-Awaited Reunion
ko: 대망의 재회
ko_mt: 대망의 재회

# h1d956141ge77bg4ed6g9b5bg7ace634ae3b7
source: Craft some Brewed-Up Bellyglummer.
ko: 양조된 벨리글루머를 제조하기.
ko_mt: 복통 유발제 제조하기

# hf8383404gf249g4699gb5c2gc535aa351b93
source: Notes of an Amateur
ko: 아마추어의 쪽지
ko_mt: 아마추어의 쪽지

# hf2362064g417ag4ac7g9726ge4d06f383fe2
source: Accept the Absolute's promise of gifts.
ko: 절대자의 제안을 받아들이기.
ko_mt: 절대자의 선물 약속 받아들이기

# h1a97c4c9g53e4g4fcdgb583g9a80f24c27e6
source: An Absolute Douceur
ko: 절대적인 제안
ko_mt: 절대자의 뇌물

# h36d2f357g0679g45fdga2d2g5d5efc214348
source: Trespass into Ketheric and Isobel's respective rooms.
ko: 케서릭과 이소벨의 개인 방에 모두 침입해보기.
ko_mt: 케더릭의 방과 이소벨의 개인 방에 무단 침입하기

# hc8297b9dg5b32g42b4g8b3dg73b5e39e08df
source: Enter Nostalgia
ko: 향수 속으로
ko_mt: 향수로의 진입

# he39aaa2dgb191g46cagb6b2gbaba2a7701c4
source: Take Shar's dagger from the ritual pedestal.
ko: 의식용 받침대에서 샤의 단검을 가져가기.
ko_mt: 의식용 받침대에서 샤의 단검 챙기기

# he4dae0f7gc3a3g4e56g8d22gbbe9cf8d7322
source: A Dark Edge
ko: 암흑 칼날
ko_mt: 어두운 칼날

# h2fbcf9a7gc241g4c2dg95ebg71bfbaac3df7
source: Take Shar's gem without aiding or killing the orthon.
ko: 오르쏜을 돕거나 죽이지 않고 샤의 보석을 가져가기.
ko_mt: 오르톤을 돕거나 죽이지 않고 샤의 보석 챙기기

# hcccd0686g3841g422fg94dbgaef5dc288f11
source: What's Yours is Mine
ko: 니 것도 내 것
ko_mt: 네 것은 곧 내 것

# h233ab190g0ff4g4d44g8281g7c62ab97a378
source: Take the drider's Moonlantern.
ko: 드라이더의 달등불 가져가기.
ko_mt: 드라이더의 월광등 챙기기

# hb9717fdcgd526g4d17g8f1egff3a4ca1290b
source: Shiny Trinkets and Baubles
ko: 반짝이는 장신구와 보석
ko_mt: 반짝이는 장신구와 잡동사니

# h1feaca30g81c5g4034g85d3g272b4c625bcc
source: Find Roah in Moonrise and trade with her.
ko: 문라이즈에서 로아를 찾아 거래를 하기.
ko_mt: 달오름 탑에서 로아를 찾아 거래하기

# he1cf5c2dgfa88g480bg96efg82d6b4051a02
source: War Profiteer
ko: 전쟁 특수
ko_mt: 전쟁 부당 이득자

# h59c87bdagc847g4472ga81cga601872143ab
source: Open and loot the mind flayer colony's vault.
ko: 마인드 플레이어 군락지의 금고를 열고 전리품을 챙기기.
ko_mt: 마인드 플레이어 군체의 금고실을 열고 내용물 획득하기

# he96cdce9g973ag4d6fg8e8dgf8fb95b8c78c
source: Body Heist
ko_mt: 육체 강탈

# h93c7cb4bgc1f6g46e0g8b93gfaa192247ed4
source: Discover the source of the shadow curse.
ko: 그림자 저주의 근원을 알아내기.
ko_mt: 그림자 저주의 원천 찾기

# hd223d8b9gf880g4b19g81acgd5b4d0ff8dd3
source: It Came From Shadows
ko: 그림자로부터
ko_mt: 그림자로부터 나온 것

# haa22f9dbgddd8g4945gbfd9gcde659cc9c39
source: Bring Art his lute.
ko: 아트에게 그의 류트를 가져다주기.
ko_mt: 아트에게 류트를 가져다주기

# h8b51adbbg8a77g4ebaga71aga99e2d400ce5
source: Strings of Fate
ko: 운명의 현
ko_mt: 운명의 끈

# h6ee382d6g5d5eg4766ga32agbbf9c8ab4b1e
source: Complete the saga of Art, Halsin, and the spirit of the land.
ko: 예술의 서사시, 할신, 대지의 영혼을 완료하기.
ko_mt: 아트와 할신, 그리고 대지의 영혼의 위대한 모험담 완성하기

# hc34ffb68gf4b3g4a99g8740g2496b9b4bbf2
source: A Tale of Two Souls
ko: 두 영혼의 이야기
ko_mt: 두 영혼 이야기

# hc490c526g9de3g4c97ga8b1gbc469d283c14
source: Pass all Performance checks when telling a tall tale to the brewer.
ko: 양조자에게 이야기를 들려줄 때 모든 공연 판정을 통과하기.
ko_mt: 양조사에게 허풍을 칠 때, 모든 공연 판정 성공하기

# h42f4bd49g0e82g4d3eg9394g808320acb11c
source: A Story You Won't Believe
ko: 믿지 못 할 이야기
ko_mt: 믿지 못할 이야기

# hc94d1d0dg8d63g417dg99f5g4be397ff2679
source: Hear the orthon's contract.
ko: 오르쏜의 계약 내용 듣기.
ko_mt: 오르톤의 계약 내용 듣기

# h86faa37fg3a17g40d4gaf76g669df70feb2d
source: Catchy Tune
ko: 착 감기는 리듬
ko_mt: 귀에 쏙 박히는 곡조

# he7d986d7gfbf7g4101gb893gd6f759848935
source: Accept Jaheira's invitation to talk.
ko: 자헤이라의 대화 요청을 승낙하기.
ko_mt: 자헤이라의 대화 요청 수락하기

# h36538332ga209g4996gb802gfbc4646d0325
source: Living Legend
ko: 살아있는 전설
ko_mt: 살아있는 전설

# h1e37a378g2b4cg4ac2gbd6eg573e6f2dac2d
source: Offer condolences to Harper Meygan.
ko: 하퍼 메이간에게 조의를 표하기.
ko_mt: 하퍼 메이건에게 애도 표하기

# hf6a54976g993bg4c00gb8f7geb8d27cc188d
source: Memento Mori
ko: 메멘토 모리
ko_mt: 죽음의 상징

# had75ed8dg8376g4c19gaef2g451fc0167a16
source: Piece the scriptures together correctly and reveal the secret in the town square.
ko: 경전을 올바르게 배치하고 마을 광장의 비밀을 밝혀내기.
ko_mt: 경전을 바르게 맞춘 뒤 마을 광장에서 비밀 드러내기

# h1a2fef2cg2768g42e9g805ag1d81d232ab16
source: Tales of Yore
ko: 요르의 이야기
ko_mt: 옛날 옛적 이야기

# h4d7a1082g0acfg4a80gbc0eg71ea398c1270
source: Find out the fate of each of the major characters in the town: the brewer, the surgeon, the toll collector, and the mason.
ko: 마을 안에 있는 양조자, 외과의, 통행료 징수원, 석공의 이야기를 모두 알아내기.
ko_mt: 마을 내 주요 인물(양조사, 외과의, 통행료 징수원, 석공)이 어떻게 됐는지 알아내기

# h8eea441eg3279g4860gaeb2g89544cd1d6a1
source: Town of Shadows
ko: 그림자의 마을
ko_mt: 그림자의 마을

# hb73bca03gca65g4a10g9fb4gf2b2e4cd7e0a
source: Connect to the strange consciousness in Moonrise.
ko: 문라이즈 안에 있는 이상한 정신과 연결되기.
ko_mt: 달오름 탑의 기묘한 의식과 연결하기

# h8f55cb5agb8cfg40a6g861dg96cbce19e348
source: A Different Kind of Muse
ko: 좀 다른 뮤즈
ko_mt: 다른 방향성의 영감

# h070705b2g45e0g4f9eg888cg24a1ab9de47f
source: Make the gnolls stay under the influence of their master.
ko: 놀이 주인의 영향아래 남아 있도록 하기.
ko_mt: 놀들이 계속 주인의 통제를 받도록 하기

# h7ab411cdg2273g4dc4g9e4cg55c64b591d53
source: Danse Macabre
ko: 죽음의 춤사위
ko_mt: 죽음의 무도

# h7613f8a0gfb21g44b0g8b8eg1cc5ba221447
source: Play the Spider's Lyre to attract the drider.
ko: 드라이더를 이끌어 내기 위해 거미의 리라를 연주하기.
ko_mt: 거미의 수금을 연주해 드라이더의 주의 끌기

# h66819769g1762g49c5g8e0dg4282e1b41388
source: Plucking the Lyre's Web
ko: 리라의 거미줄 정리
ko_mt: 수금의 거미줄을 뜯기

# h715f010cgf1f6g4aa8g8401g5f82e2b05fa7
source: Recount Ketheric's past to him, shaking his resolve.
ko: 케서릭에게 과거를 되돌아 보게 하고, 그의 결심을 흔들기.
ko_mt: 케더릭에게 그의 과거에 대해 말해, 케더릭의 결심 흔들기

# h81bc2400g0eddg4702g8f49g9048a7c9e94e
source: Eclipse of the Heart
ko: 심장에 드리운 그림자
ko_mt: 빛을 잃은 마음

# h9f47e9f9g1cb0g4c7fgb4ccg7014ce8f96e1
source: Keep all Harpers alive during the ambush with the Shadows.
ko: 그림자의 기습으로부터 모든 하퍼들을 살리기.
ko_mt: 그림자와 습격 도중 모든 하퍼 결사대원이 죽지 않게 하기

# h2da39158g5a35g4d28g8829gad979c559af3
source: Not Another Soul
ko: 단 한 영혼도
ko_mt: 더 이상은 안 돼

# h1f57e8fbg1ce9g4aadg97ebg79bffeaba8cc
source: Save Rolan from the Shadow-Cursed Lands.
ko: 그림자 저주를 받은 땅에서 롤란을 구하기.
ko_mt: 그림자 저주에 물든 땅에서 롤란 구출하기

# h2a96b2f4gf970g4099gb911g61df46f2641e
source: Saving the Prodigious
ko: 천재 구출
ko_mt: 경이로운 자 구하기

# he6934c35g7443g473bgb44fga83661bcb90d
source: Offer a hopeful response to Alfira's inquiry.
ko: 알피라의 질문에 희망적으로 반응하기.
ko_mt: 알피라의 물음에 희망적인 답을 하기

# h10243cd2g84dag4d59g9c2fge898dd78b4a7
source: A Smile Better Suits...
ko: 미소가 더 어울려...
ko_mt: 미소가 더 잘 어울리는 자...

# haf74ffb7g6505g4aeaga257g75d79cae44f8
source: Meet Jaheira and stay in her good books.
ko: 자헤이라를 만나고 긍정적 인상 주기.
ko_mt: 자헤이라와 만나서 자헤이라의 호감 얻기

# hf9b1c7c2g066cg43deg9413g29af017932e9
source: From One Hero to Another
ko: 영웅에서 영웅으로
ko_mt: 한 영웅에게서 다른 영웅에게로

# hb2d4d3c0ga24fg49acg93e9g7ed7407fd0ea
source: Side with either Isobel or Marcus during the confrontation in Last Light.
ko: 라스트 라이트 여관에서 이소벨과 마커스가 대면 할 때 어느 한 쪽 편 들기.
ko_mt: 마지막 빛줄기에서의 대치 상황 중 이소벨이나 마커스의 편에 서기

# h25dd31c4g5a0bg4c7dg80fcg3144ef2a3f06
source: Meeting of Fates
ko: 운명 대면
ko_mt: 운명의 만남

# h626460f0g076fg45d8g928bgd8566297f9a6
source: Help Mol win the game of lanceboard.
ko: 랜스보드 게임에서 몰이 이기도록 돕기.
ko_mt: 몰이 랜스보드 게임에서 이길 수 있도록 도와주기

# h002f7201gb408g4404g99d9g2c9301a36447
source: Helping the Little Guy
ko: 약자의 편
ko_mt: 꼬마 친구 돕기

# ha438528dgf0e2g46fbg8da2g409c5353c0bb
source: Find, save, and bring Arabella to your camp.
ko: 아라벨라를 구해서 야영지로 데려오기.
ko_mt: 아라벨라를 찾아서 구출한 뒤 야영지로 데려오기

# hc7d5a876g62c6g4ae0g982dg080ce91d17cd
source: Greatness Thrust Upon Them
ko: 타인을 향한 위대함
ko_mt: 떠맡겨진 위대함

# hbec51b13g7e6bg4fe7gb203gaefeeaa55644
source: Defeat a major figure in the corrupted town.
ko: 부패한 마을의 주요 인물을 물리치기.
ko_mt: 타락한 마을의 주요 인물 쓰러뜨리기

# h6fcb30f9g4a77g4b8ega86aga49cfbc5d378
source: Power Corrupts
ko: 힘은 부패한다
ko_mt: 권력은 타락하는 법

# h14212965g45e9g47fega337g462c0542d82d
source: Defeat all of the major figures in the corrupted town.
ko: 부패한 마을의 주요 인물을 모두 물리치기.
ko_mt: 타락한 마을의 주요 인물을 모두 쓰러뜨리기

# h4b0bca46gee47g4437g84a5g6cfc63d0f433
source: Power Corrupts... Absolutely
ko: 힘은 부패한다... 절대로
ko_mt: 권력은 반드시... 타락하는 법

# ha508efadg1517g4e65ga94age0b5d1664185
source: Break out and save all of the Moonrise prisoners.
ko: 탈출해 문라이즈의 수감자를 모두 구해내기.
ko_mt: 탈출하고 달오름 탑의 죄수 모두 구출하기

# h9eda7348gbf86g4becg8a21gc559b5d57430
source: Breakout!
ko: 탈옥!
ko_mt: 탈옥!

# h78c48bebg3946g406bg8e5dgb335742d368b
source: Release the gnolls from their enslavement.
ko: 노예 상태로부터 놀들을 풀어주기.
ko_mt: 노예가 된 놀들 구해주기

# h5cb5b387gfbe4g4ab0ga8ccge220fbbd0b40
source: No Strings to Hold Them Back
ko: 그들을 막을 순 없다
ko_mt: 그 어떠한 제약도 없이

# hcdad738fg10eag48d0g9705g37d72354d813
source: Relate your feats to the bugbear merchant.
ko: 버그베어 상인에게 특기를 선보이기.
ko_mt: 버그베어 상인에게 그동안 이룬 업적 자랑하기

# hcd8bd7degfd04g47e2g8d17g7331200706b8
source: Uncommon Recognition
ko: 흔치 않은 인정
ko_mt: 흔하지 않은 인정

# h3d7ce8cfge14ag45d2g93d6gfc3620c9e0b0
source: Free Nightsong.
ko: 나이트송을 풀어주기.
ko_mt: 밤의 노래 풀어주기

# h5497f761g40d8g446fg9c7dg8a3e12c40389
source: Damsel No More
ko: 이젠 소녀가 아니야
ko_mt: 이젠 아가씨가 아니야

# hb2923733gbf5ag4aacg8269g3ef2febdecb6
source: Investigate the Moonlantern and find its power source.
ko: 달등불을 조사하고 힘의 근원을 알아내기.
ko_mt: 월광등을 조사해 그 힘의 근원 알아내기

# h5297f53bgfeceg4f6egae75g9a40cc74a1f5
source: Trust and a Little Pixie Dust
ko: 믿음과 약간의 요정 가루
ko_mt: 신뢰, 그리고 약간의 픽시 가루

# h9498ab9agcceeg4eb8g974eg23ffd93ff067
source: Fill all sockets with Sharran gems in the Gauntlet of Shar.
ko: 샤의 시험장에서 모든 구멍에 샤의 보석을 집어넣기.
ko_mt: 샤의 시련에서 모든 구멍을 샤의 보석으로 채우기

# h71eefe34gf120g417bg9e15g2ec60aa3bea5
source: Dark Machinations
ko: 어두운 음모
ko_mt: 음흉한 술책

# h4be3353ag7f3fg4953g842agca49c8828d73
source: Discover the fate of the mason.
ko: 저택의 이야기를 알아내기.
ko_mt: 석공이 어떻게 됐는지 알아내기

# hd435f057g5447g4cf2ga8c3gec264b836802
source: Tragedy in Masonry
ko: 석공의 비극
ko_mt: 석조 공사의 비극

# h0b67f66agcdb8g4adegac29gd9e744fe6036
source: Witness a horrid operation in the cursed house of healing.
ko: 저주받은 치유의 집 에서 집도하는 끔찍한 수술을 목격하기.
ko_mt: 저주받은 치유소의 끔찍한 수술을 목격하기

# h734ca831g3932g49aag813agcf93bbede281
source: Inhumane Trials
ko: 비인도적 시련
ko_mt: 비인도적인 재판

# hb491b417g6c9fg46c8g9371gfda87e2373de
source: Craft some Brewed-Up Bellyglummer.
ko: 양조한 벨리글루머를 제조하기.
ko_mt: 복통 유발제 제조하기

# h7e80c1eeg0aa0g4611g96beg3d39691bf932
source: Special Iced Arsenic... Brew?
ko: 특제 얼음 넣은 비소... 담금주?
ko_mt: 특제 얼음 비소... 술?

# h14813b8cg9aedg46d3g9f0cgf4e116c03d03
source: Drink at least 1 of the brewer's steins.
ko: 양조자가 주는 술을 최소 한 잔 마시기.
ko_mt: 양조사의 술잔 중 최소 한 잔 마시기

# hd70c1e67g182dg4c1dg94b3g61596c87f422
source: Safety-Averse Quaffing
ko: 잡히는 대로 마시기.
ko_mt: 안전이고 자시고 적셔!

# h7d6fc4c9g2a27g4257g9232gfa398d287c3c
source: Acquire a magical item from the toll collector's confiscation chest.
ko: 통행료 징수원의 몰수품 상자에서 마법 아이템을 획득하기.
ko_mt: 통행료 징수원의 압수품 상자에서 마법 아이템 획득하기

# hfad3bca2g2e17g4e85gafe6g76e87c0ebdc6
source: Confiscated Works
ko: 압수된 작품
ko_mt: 몰수된 작품

# h9a26f1f0geebcg4010g9ca9gfe07d44278c3
source: Return Wulbren's tools to him.
ko: 울브렌의 도구를 되돌려주기.
ko_mt: 월브렌에게 도구 돌려주기

# h665dcc91gd30eg4c16g9ba9ga5db1e0ef44f
source: Simple Tools, Great Works
ko: 도구는 단순하고, 결과는 대단하게
ko_mt: 간단한 도구, 위대한 작품

# h9c2ed06dg90f4g46bfg99c7g75a64ec44d40
source: Take Shar's ceremonial dagger.
ko: 샤의 의식용 단검을 챙기기.
ko_mt: 샤의 의식용 단검 챙기기

# h1cca3cf0ga28ag41fcgbf58gaf0e9f867174
source: Ruthless Craftsmanship
ko: 무자비한 장인정신
ko_mt: 가차 없는 공예술

# h1a9fd819g52c8g4e6ag9a58geb6425f4636e
source: Unlock and take the Spear of Rampant Night.
ko: 맹렬한 밤의 창을 습득하기.
ko_mt: 맹렬한 밤의 창을 해방하고 챙기기

# h43691a8agc132g4cebg9349g12b2d49c15de
source: Made of Shadows
ko: 그림자로 만들어진
ko_mt: 그림자 제작

# h7c132c23g0c1ag44d8gb1c9gcb1909a23b96
source: Acquire the Brilliant Retort from Barcus.
ko: 바커스로 부터 재치있는 대꾸를 획득하기.
ko_mt: 바커스에게서 현명한 응수를 얻기

# h976dfba9gf55eg4a8bgb68bg9b748c3479e3
source: In the Palm of My Hand
ko: 내 손바닥 안에서
ko_mt: 아무리 뛰어도 손바닥 안

# hacd39bb6g57b6g4771ga7bfg65aed6bbbb5a
source: Obtain a piece of infernal equipment from Dammon.
ko: 담몬에게서 지옥에서 온 장비를 하나 얻기.
ko_mt: 다몬에게서 지옥의 장비를 하나 얻기

# hc576c904g6354g4368g8e2eg77b33f2f0ca6
source: Hellish Armaments
ko: 지옥에서 온 무기
ko_mt: 지옥의 군수 장비

# hd7c5bc84g8990g4a5bg843agac0c90c84216
source: Discover the source of the displacer beast's infatuation.
ko: 디스플레이서 비스트가 열병에 시달리는 원인을 알아내기.
ko_mt: 디스플레이서 비스트가 무엇에 정신이 팔린 건지 알아내기

# h41f70f78g20d0g416dga874g26d6d18acf57
source: Mating Season
ko: 발정기
ko_mt: 짝짓기 철

# h8f92f232gc652g4c6agadecg4c852e389019
source: Give your blood to Araj Oblodra.
ko: 아라즈 오블로드라에게 당신의 피 주기.
ko_mt: 아라즈 오블로드라에게 피를 주기

# h6e404ac4gac43g4fc5gb9f1gfc00a288dd14
source: Blood, Sweat, and the Other Thing
ko: 피와 땀 그리고 무언가
ko_mt: 피와 땀, 그리고 다른 무언가

# h36b67ca8g3a9dg4197g98b6g658a6f0d3728
source: Recruit Halsin.
ko: 할신 영입하기.
ko_mt: 할신 영입하기

# hac4e96b4ga810g482aga228gf2bbbd665e8f
source: Patrician of the Grove
ko: 숲의 귀족
ko_mt: 숲의 귀족

# h8c32a115g62fcg4516g9e2cg1ad57b9989b2
source: Recruit Minthara.
ko: 민타라 영입하기.
ko_mt: 민타라 영입하기

# h4fded58dg064eg46feg8193g087b6825976f
source: Nobleborn as Below, so Above
ko: 아래에서 고귀하듯 위에서도 고귀하리라
ko_mt: 낮은 곳의 귀족은 높은 곳에서도 귀족이리라

# h6e0f109ageb34g4980g91c0gffd0b139c6b6
source: Obtain Balthazar's bell and summon his flesh golem.
ko: 발타자르의 종을 얻어 그의 살점 골렘을 소환하기.
ko_mt: 발타자르의 종을 얻고 발타자르의 살점 골렘을 소환하기

# h8bd91dbfg0cf6g4947gb11fg8ad4d38db804
source: Meat Shield
ko: 고기 방패
ko_mt: 고기 방패

# he93dc6d7g5135g4d83ga6cdgd7fe2fef48b3
source: Learn Ketheric's past.
ko: 케서릭의 과거 알아내기.
ko_mt: 케더릭의 과거 알아내기

# hc1b3a827g70e4g48a3g9756gc9630575dd2f
source: Ketheric's Loss
ko: 케서릭의 상실
ko_mt: 케더릭의 상실

# h21e67f86g67f5g41d6g9318g0aac339e0391
source: Bribe Moonrise's warden.
ko: 문라이즈의 교도소장 매수하기.
ko_mt: 달오름 탑의 감시자에게 뇌물 주기

# ha6a5fa15g3fccg40a1g883ag7cf24608bb31
source: Can't Bribe 'Em All
ko: 모두에게 뇌물을 줄 순 없지
ko_mt: 전부 뇌물을 먹일 순 없어

# h7b4c1826g8d91g48a5g9a87g40d1ac91f155
source: Spare the goblins.
ko: 고블린들을 살려주기.
ko_mt: 고블린들 살려주기

# h9eeb65a1gaf30g4b8egad4egd026cb75f5ef
source: A Velvet Glove
ko: 따뜻한 손길
ko_mt: 부드러운 장갑

# hcfc2027bg6ac5g42e4g85efg0da33c02201d
source: Execute the goblins.
ko: 고블린들을 처형하기.
ko_mt: 고블린들 처형하기

# hab5a696dg85e4g4d01g9e3agece22585510c
source: An Iron Fist
ko: 철권
ko_mt: 철권

# hc3e42aa5g4bcag41ddg90fage58847433987
source: Meet Ketheric at the top of Moonrise.
ko: 문라이즈의 정상에서 케서릭과 대면하기.
ko_mt: 달오름 탑의 정상에서 케더릭과 만나기

# h9a38e4fdg4419g4d17g92c5g4aecc607335d
source: Top of the Ladder
ko: 사다리의 끝
ko_mt: 사다리 꼭대기

# hb5702ddeg6c2bg480egafdcgea760e91f397
source: Wake Art for Counsellor Florrick and the Flaming Fist.
ko: 자문관 플로릭과 플레이밍 피스트를 위해 아트 깨우기.
ko_mt: 보좌관 플로릭과 불주먹 용병대를 위해 아트 깨우기

# ha53b75f3g0a39g4d4ag96f3gad3cac8f88ac
source: Favour for a Favour
ko: 호의에는 호의로
ko_mt: 부탁에는 부탁으로

# hbd67f280gcc4eg4112gb3a3gf9e9e5a297a7
source: Pass all of Shar's trials.
ko: 모든 샤의 시험 통과하기.
ko_mt: 샤의 시험 모두 통과하기

# hb718f5e7gd529g45e5g9038g455494b7a427
source: Recognised by Shadows
ko: 그림자의 인정
ko_mt: 그림자의 인정

# h8f77d369gf254g40e1g998cg006614e62221
source: Don't give any gold to the toll collector.
ko: 통행료 징수원에게 한 푼도 주지 않기.
ko_mt: 통행료 징수원에게 한 푼도 주지 말기

# h07ee6f08gcd37g4a12gb730gfb91fb6fc435
source: Taxes? Never Heard of 'Em
ko: 세금? 그게 뭔데
ko_mt: 세금이라니? 처음 듣는 얘기네

# h1399c270g533fg439cgb22bg57b8271746f8
source: Speak with the lordly cat at Last Light.
ko: 라스트 라이트에서 으스대는 고양이와 대화하기.
ko_mt: 마지막 빛줄기에서 위풍당당한 고양이와 대화하기

# hda7dd214g9036g4adfgabedg0351923d6f99
source: Noble Feline
ko: 상류층 고양이
ko_mt: 고귀한 고양이

# h8c7b3dd1g3519g47a1g9097g09742325032d
source: Complete the drider escort to Moonrise.
ko: 드라이더의 호위를 받으며 문라이즈에 도착하기.
ko_mt: 드라이더를 달오름 탑까지 호위하기

# he08f8af8g1dedg4986gbc63g277aa6a08918
source: Odd Entourage
ko: 독특한 수행원
ko_mt: 이상한 수행원

# h922b2c76g7d3dg495ag80aag10aa4685835e
source: Beat Oliver at hide and seek without alerting the shadow creatures.
ko: 그림자 생물의 주의를 끌지 않고 올리버와의 숨바꼭질에서 승리하기.
ko_mt: 숨바꼭질에서 그림자 크리처들에게 들키지 않고 올리버 이기기

# h617e630egfe22g42fag889fg92da810601d8
source: Child's Play
ko: 아이들 장난
ko_mt: 애들 장난

# h95a40a54g5493g4953g8eefg444056d48292
source: Protect Halsin's portal while he saves the spirit of the land.
ko: 할신이 대지의 영혼을 구하는 동안 차원문을 보호하기.
ko_mt: 할신이 대지의 영혼을 구하는 동안 할신의 차원 관문 보호하기

# h424c6401gfa36g4b77g8593g65dc6d60f481
source: Grove Keeper's Keeper
ko: 숲 수호자의 수호자
ko_mt: 숲의 수호자의 수호자
