Repository: akintos/bg3-translation
Catalog: translation/*/Backgrounds.po
Languages: ko, ko_mt

# hae22c0c1ge474g4a09gb000ga0f6c7b093b8
source: Meet Gortash in Wyrm's Rock and witness his coronation.
ko: 고룡바위에서 고타쉬를 만나고 그의 대관식 지켜보기.
ko_mt: 웜 바위에서 고타쉬와 만나고 대관식 지켜보기

# hb56ce361g81f2g414bgbd90g8be498bcd372
source: Coronation of the Dreadmaster
ko_mt: 공포의 주인의 대관식

# hba512b87g983dg44dag9e5egafec4700dadb
source: Find the Helm of Balduran.
ko: 발더란의 투구 찾기.
ko_mt: 발더란의 투구 찾기

# he344e573g0bceg47d5ga25agab6320707e71
source: Heavy is the Head
ko_mt: 감투의 무게

# h53ea46dag03e4g49c3g9b4agd2d9c458420e
source: Uncover the machinery powering the printing press.
ko_mt: 인쇄기에 동력을 공급하는 기계 찾기

# he17743c0g5b4fg4c05g866ag7e49f076413c
source: Rennaissant Ingenuity
ko_mt: 부흥하는 독창성

# h3ca423c0g1634g46fag9b45gf8c192562cd2
source: Found out how Araj's blood experiments are going.
ko_mt: 아라즈의 피 실험이 어떻게 돼 가는지 알아보기

# hb697b04fg4301g4886g8e8cg3c4f8faf02b4
source: Blood of the Covenant
ko_mt: 서약의 피

# hf4476f23g1e0eg4caagbe98g9e936a353049
source: Ask to join the Society of Brilliance.
ko: 광명회 가입 요청하기.
ko_mt: 지성의 학회에 가입 요청하기

# h01d72ccdg237eg4c57gb8edg485ccfccb252
source: Membership Admittance
ko_mt: 회원 가입

# h578da016gad63g4a13g9678gafa4e5f5a22c
source: Discover the undying sentinel underneath Wyrm's Crossing.
ko: 고룡 다리 아래에서 불멸의 파수꾼 찾기.
ko_mt: 웜 건널목 밑에서 불멸의 파수꾼 찾기

# hb041d8c3g61fbg445cgbd03gac67b307e449
source: Crossing's Namesake
ko_mt: 건널목의 동성동명

# h381da951gca75g4beagabf5g60fc3861474a
source: Obtain access to the House of Hope portal.
ko_mt: 희망의 저택 차원 관문에 들어갈 권한 얻기

# h3e1c476dge57fg4663gab99gf386fb40f3f9
source: An Exotic Charter
ko_mt: 이색적인 헌장

# h4bcb3b26g01a7g43d4g9502g15d3c4b917df
source: Behold the true Captain Grisly in all her piratical glory.
ko_mt: 해적의 영광으로 빛나는 진정한 그리슬리 선장 만나기

# h8cfb4bcfg92b8g4104ga0cfg09c56256c857
source: The Returned Cap'n
ko: 돌아온 선장
ko_mt: 돌아온 선장님

# h53f29371g6e2ag4c1bg803bg19bfbfbda6ed
source: Find and use the Torch of Revocation.
ko_mt: 진정한 철회의 횃불을 찾아 사용하기

# ha3bd7452g5adfg481fg9354g7246e20d98e5
source: Using the Proper Means
ko_mt: 적절한 방식을 사용해서

# h86ad0c26g0687g4d6aga6b0g02d19d03c2c7
source: Give Nightsong to Lorroakan.
ko_mt: 밤의 노래를 로로아칸에게 주기

# h7631bcfdge554g4496gaa63gfd484db29ab5
source: The Karsus of Our Times
ko_mt: 우리 때의 카서스

# hea472a44g2602g4955g881dgc183051932ee
source: Defeat Lorroakan.
ko: 로로아칸에게 이기기.
ko_mt: 로로아칸 쓰러뜨리기

# hb0522659gf0a3g4ff0gbdedgd13418cd9ffb
source: Stopping the Repetition of History
ko: 되풀이되는 역사를 막기
ko_mt: 역사의 반복을 막다

# h8fbe5598gbca4g4ce3ga4c8g5700039b9e06
source: Donate to the refugees.
ko: 난민들에게 기부하기.
ko_mt: 난민에게 기부하기

# hf610f260g050bg4013gafb4g062c28a2299f
source: Sharing the Spoils
ko: 전리품 나누기
ko_mt: 전리품 나누기

# h1c06e191g29a5g4c98gbccdg891a87e64cab
source: Remove the head of the deep gnome insurrectionists.
ko: 딥 노움 내란의 주동자 제거하기.
ko_mt: 딥 노움 폭도들의 지도자 제거하기

# hcf756765g8ad2g4339g8833g2b5600b063e7
source: Removing Chaotic Actors
ko_mt: 혼란스러운 배우 없애기

# h3f8b0d72gb4ecg497bgad66gd57d16b2d38b
source: Aid the deep gnomes and use the runepowder bomb to blow up the Steel Watch Foundry.
ko: 딥 노움들을 돕고 룬파우더 폭탄을 써서 스틸 워치 주조소 날려버리기.
ko_mt: 딥 노움들을 돕고, 룬 화약 폭탄을 사용해 강철 감시대 주조소 날려버리기

# h8bec2aceg874fg429dgac2fgd96daa59d4d3
source: Love That Smell
ko_mt: 좋은 냄새

# hd4339399ge48dg4159g936dge4d053487c0d
source: Report to Commander Lightfeather.
ko: 라이트페더 사령관에게 보고하기.
ko_mt: 라이트페더 사령관에게 보고하기

# h9887a162g785fg4588gb19fgda3c96d9ae40
source: Reporting for Duty
ko_mt: 신고합니다

# h0bc24c8dg66c4g4165g9d60g866e01dd8b60
source: Expose the Flaming Fist deserter.
ko_mt: 불주먹 용병대 탈영병을 폭로하기

# haa6ad094ga588g4bf8g92c1g654bf8f60c92
source: Court Marshall
ko: 군사 법원
ko_mt: 법정 집행관

# haeb8c4ecg5fc7g47fag957dg81ab720a63ee
source: Find the Helm of Balduran.
ko_mt: 발더란의 투구 찾기

# hbff75252g45ecg44fbg8985g82873d2a27f8
source: Great Helm of Legends
ko_mt: 전설 속의 위대한 헬름

# hd726dab8gfbd5g453cg8cc4gbfd553d80f6c
source: Purchase a room at the Elfsong Tavern.
ko: 엘프송 여관에서 방 잡기.
ko_mt: 엘프의 노래 주점에서 방 하나 구매하기

# h1587856eg5995g4fb3g87d2g4265ad5c1ad8
source: Veteran's Hotspot
ko_mt: 베테랑이 좋아하는 곳

# hf8b72daeg0542g4f04g9731g88c579bc954c
source: Kill Auntie Ethel... again...
ko: 에텔 이모를 또…죽이기…
ko_mt: 에텔 할머니를... "또" 죽이기...

# hbddd781ag051eg461dg99e5g0ffcd5652676
source: Double-Tap
ko_mt: 두 번 치기

# h4c0f0521g2f7ag40f9g8710gd9405ee095c5
source: Commune with the Netherbrain.
ko: 네더브레인과 교감하기.
ko_mt: 네더브레인과 교감하기

# h2378c46eg3571g4bb7gb668gdea6547210d1
source: Urgent Communications
ko: 긴급한 통신
ko_mt: 긴급 소통

# h894ada44g09dag43e0gbe45g96f7c63060d5
source: Survive the confrontation in the Sharran Cloister.
ko: 샤 교단 수도원에서 벌어진 소동에서 살아남기.
ko_mt: 샤 교단 비밀 수도원에서의 대치 상황에서 살아남기

# h3616f3a2g01a9g4d33g9d86g36f962d675e1
source: Knives in the Dark
ko_mt: 어둠 속의 단검

# h1a95e5f5g8febg4d18g8815ga542cba5946b
source: Escape the House of Hope.
ko: 희망의 집 탈출하기.
ko_mt: 희망의 저택에서 탈출하기

# h1a5a994ag8a4ag485cg90d2g8a283bcbc88a
source: Hot Exit
ko_mt: 뜨거운 출구

# heea7de8cg55e9g403cg996ag10c28d7e7a35
source: Destroy a Steel Watcher.
ko: 스틸 워쳐를 파괴하자.
ko_mt: 강철 감시자 파괴하기

# ha6d30007gb73cg4e39gab91g11f71e4f053e
source: Kicking the Rust Bucket
ko_mt: 골로 보내기

# hd7d8e863gc8f8g4957g8cb6g6105578b705b
source: Give your blood to Araj a second time.
ko_mt: 아라즈에게 두 번째로 피를 주기

# h80dfcb33gbd22g4266g8fceg1c13e0b022ef
source: Innovations in Volatility
ko_mt: 변덕의 혁신

# hd32634eag78d5g4c70ga9a0gf4562516b3d1
source: Execute Gortash.
ko_mt: 고타쉬 처형하기

# hc82fd9f5gcc20g4e30gb362ga93278331732
source: Regicide
ko_mt: 국왕 시해

# h3792b633gc659g439ega7c0gccba4e47ae54
source: Execute Orin.
ko_mt: 오린 처형하기

# h03ffaefbg93b3g45b5g96fage928bdb51384
source: Putting the Past to Rest
ko_mt: 과거는 묻어두고

# h82cf332ag3a0eg46b7gbe23gce710e454d41
source: Defeat the Ascended Cazador.
ko_mt: 초월한 카사도어 쓰러뜨리기

# h51420a3fg350dg4796gade3g355063396dcd
source: Rudolph Van Richtover My Dead Body
ko_mt: 루돌프 반 리히텐에게 넘기지 않는다

# hc3b81a31gf13ag429ag8ae2g0bd053c65a07
source: Defeat Viconia and her Sharran cohorts.
ko_mt: 바이코니아와 그녀의 샤 신도 집단 쓰러뜨리기

# hfabda0e5gc7afg495fgaf87g3239d99ca646
source: Lolth's Last Laugh
ko_mt: 롤스의 마지막 웃음

# he4e286b4ga818g4f81ga6e8gd62e0e2de7d9
source: Help the squatters keep their temporary abode.
ko_mt: 불법 체류자들이 임시 거처에서 계속 생활할 수 있도록 돕기

# he9943851g7069g4008gbd18g93418b8fb420
source: Finders Keepers
ko: 찾는 자가 임자
ko_mt: 찾는 자가 임자

# hb98bd8a4g4aadg4ab2gad68ga9873b9741f6
source: Take donations from the big barn.
ko_mt: 커다란 헛간에서 기부받기

# h801c527eg6a35g4121g9b67g9b2c8e6dc5b4
source: Give Nothing Back
ko_mt: 돌려줄 것은 없다

# h0af69188ga7d6g476cgac54gca8798e59b0b
source: Give a donation to the big barn.
ko_mt: 커다란 헛간에 기부하기

# h585209a0ge101g4c5agbab3gfe9b31bc49bd
source: Spare What You Can
ko_mt: 가능하다면 나누어라

# h938a479bga4b1g4499gadbdg9d2c4ccb274a
source: Expose Arfur for his booby-trapped toys.
ko_mt: 아르퍼가 장난감에 폭탄을 설치했다는 걸 폭로하기

# hf44bfb5cga94cg4981gb95agafb3696f586f
source: Child Safety
ko_mt: 어린이 안전

# hb024d3b9gb339g412agbdccg392f6a6e4f04
source: Destroy the Steel Watch Foundry.
ko_mt: 강철 감시대 주조소 파괴하기

# h202dac72gedbdg4c8aga236g32edae940898
source: A Dish Served Cold
ko_mt: 복수에는 때가 있는 법

# ha3016f8dg753eg4581gb69bg0f259d22531a
source: Blackmail the Flaming Fist deserter.
ko: 플레이밍 피스트 탈영병 협박하기.
ko_mt: 불주먹 용병대 탈영병 협박하기

# h062633c1gb46ag40e1gabadg6a34cdfa8686
source: Easing His Leave, and His Pockets
ko_mt: 떠나는 김에 주머니도 가볍게

# h13710418g4c7dg4382ga5efg39f115c296a2
source: Defeat Gortash without making a deal with him.
ko_mt: 고타쉬와 거래하지 않고 고타쉬 쓰러뜨리기

# h930b424dg8898g413eg881cgaf72a7a19b2d
source: Never Trust Those Above You
ko_mt: 절대 윗사람을 믿으면 안 돼

# h754f8db9g05edg4e26gbb73g2889622d481b
source: Defeat a Steel Watcher.
ko_mt: 강철 감시자 쓰러뜨리기

# h6a5b0878g9c95g4a56gaaaagc86a72b388a1
source: Down with the Steel Oppressors!
ko: 스틸 워치 압제자들을 타도하라!
ko_mt: 강철의 압제자를 타도하라!

# h84d2ab62g093ag4bb3gb1ceg65475e47c434
source: Enter Wyrm's Rock without a pass or invitation.
ko: 통행증이나 초대증 없이 고룡 바위 입장하기.
ko_mt: 통행증이나 초대장 없이 웜 바위에 들어가기

# h463c4957g72cag4ae7g90e5gef79ae610bcd
source: Through Nooks and Crannies
ko_mt: 구석구석 꼼꼼하게

# h0dc7dc2fg9c33g417bgb838ge4297bbfa211
source: Convince the coffin maker to make an exception.
ko: 관곽장이에게 예외 상황을 눈감아 달라고 설득하기.
ko_mt: 예외로 해달라고 관 제작자 설득하기

# h971e0ac3g9522g4967gb275ge7fbc18ce897
source: Part of Life
ko_mt: 인생의 한 부분

# h921ef1a3gf51cg4968gb899g011ca3566aaf
source: Obtain a room at the Elfsong Tavern.
ko: 엘프송 여관에서 방을 빌려 쉬기.
ko_mt: 엘프의 노래 주점에서 방 구하기

# h386b6f99gcb66g411agab2fg50a498dff3fa
source: Proper Lodging, Finally
ko: 드디어 도착한 제대로 된 숙소
ko_mt: 마침내, 제대로 된 숙소네

# h2b717a51g3dfcg4737ga90bg77e94a29b1aa
source: Defeat Auntie Ethel permanently.
ko: 에텔 이모를 영원히 잠재우기.
ko_mt: 에텔 할머니를 영구히 쓰러뜨리기

# hb97c6548g0d46g44e5g99dag3b4c467d11fd
source: Estrangement of Ethel
ko_mt: 에텔의 별거

# h9c6fb827g4026g4645g8d51g7c1cb26ad28e
source: Find and free Lora's abducted child.
ko: 납치된 로라의 아이를 찾아서 구하기.
ko_mt: 로라의 납치된 아이를 찾아서 풀어주기

# h92243401g5576g4b4cg813dg4c435517da5e
source: Finding Vanra
ko: 반라 수색
ko_mt: 벤라를 찾아서

# h25a5ff52g645fg4085gb52bg0178cd03c677
source: Help Nina with her ritual.
ko_mt: 니나의 의식 돕기

# hefbf79beg246ag41b7g80eeg5310987d2f81
source: Good Intentions
ko_mt: 좋은 의도

# h1155b620g1ff8g4879gb282gbaa2d27a38f1
source: Delve into the Undercellar of Baldur's Gate.
ko: 발더스 게이트 지하에 있는 언더셀라 수색하기.
ko_mt: 발더스 게이트의 지하 2층 조사하기

# h620a9792g8418g4a91g8e4eg640879cb7417
source: Home Sweet Home
ko_mt: 사랑스러운 내 집

# hc7ee800eg1f24g4bedg8c8agaf5c47e9a59a
source: Convince Jaheira to let her family stay in the city.
ko_mt: 자헤이라의 가족이 도시에 머물도록 자헤이라 설득하기

# h86004ee2g4c57g488cg8f8cg8ef90e2f9494
source: Cherishing Family
ko: 소중한 가족
ko_mt: 소중한 가족

# h992f7ea2gfd41g4835g9205gdd4f65fa8cc4
source: Discover the secret passphrase and enter Avery's secret workshop.
ko: 비밀 암호를 찾아서 애버리의 비밀 작업장에 들어가기.
ko_mt: 비밀 암호를 찾고 에이버리의 비밀 작업장에 들어가기

# h69ea274eg6b79g43b1g962fg8fa65c45c877
source: Cunning Code Crackers
ko_mt: 영리한 암호 해독자

# heda5c712g31f9g4220gacf2g0fa2b50a942b
source: Defeat an enemy using every type of damage.
ko: 모든 유형의 피해를 줘서 적을 죽이기.
ko_mt: 모든 유형의 피해를 사용해 적 쓰러뜨리기

# h39614ef2g8237g485bg8064gd114e2310ab4
source: Panoply of Agony
ko: 고통의 집합
ko_mt: 고통 모음

# h2578fb76ga7ebg4a59gbedfg386b71f77d12
source: Kill 5 enemies in a single round.
ko: 한 라운드에 적 5명 처치하기.
ko_mt: 한 라운드에 5명의 적을 처치하기

# hdf68df0egf8d5g40a4g9d66gd68cd70e1716
source: Killing Spree
ko: 연쇄살인
ko_mt: 연쇄 살해

# h5e57dd50g6457g4a75ga537g3bc087696231
source: Defeat 5 neutral creatures in a single round.
ko: 한 라운드에 중립 크리쳐 5개 처치하기.
ko_mt: 한 라운드에 5명의 중립 크리처 쓰러뜨리기

# hf2883a65g48b9g4ffega5fagfa9a6767f231
source: Unfriendly Fire
ko: 마른 하늘에 날벼락
ko_mt: 적군 사격

# hf35ec687gad70g4a9bgae39g5d4e93f48aba
source: Close the pinned mind flayer's eyes forever.
ko_mt: 발이 묶인 마인드 플레이어의 눈을 영원히 감게 하기

# haf2b37a2g5974g49fcga69bgeb1c237d89db
source: To Sleep, Perchance To Dream Tentacled Dreams
ko: 잠이 들면, 촉수 괴물의 꿈을 꾼다
ko_mt: 촉수로 가득한 꿈을 꾸기 위해 잠들다

# h293b3efcg4c77g45c2gadd6g631556a21318
source: Release Withers from his tomb.
ko: 위더스를 무덤에서 해방시켜 주기.
ko_mt: 위더스를 무덤에서 꺼내주기

# hfd1b02e6g0687g40f8gaa49ga4032eea6ff7
source: Unfamiliar Familiarity
ko: 낯선 익숙함
ko_mt: 낯선 익숙함

# h7384bb9agf7deg4bfbg9c72g1135de167ed1
source: Kill Alfira in cold blood.
ko: 알피라를 냉혈하게 죽이기.
ko_mt: 알피라를 냉혹하게 처치하기

# h00a143e2g7863g46a8g8c63g83926daf6202
source: Snipping the Chords
ko: 심금 저격
ko_mt: 줄 끊어내기

# h6d7dd528g59f7g44c9gb95bgb4f0d1b9ae0f
source: Kill Brynna and Andrick, reuniting them with their fallen companion.
ko: 브리나와 안드릭을 죽여서, 죽은 동료와 재회시켜 주기.
ko_mt: 브리나와 앤드릭을 처치해, 죽은 전우들과 재회하게 하기

# h35542c0bgd2f4g4d90gbb7cg59a2a7170f50
source: Reuniting Friends
ko: 재회한 친구들
ko_mt: 재회한 친구들

# hfbd8da38g1a94g4d07gbb08g49bf6383b591
source: Recruit the ogre mercenaries, using the corpses of your enemies as payment.
ko: 적들의 시체를 보상으로 오우거 용병 고용하기.
ko_mt: 적들의 시체를 지불해 오우거 용병을 고용하기

# h58c6e015g75d9g4f3fg9d58ge74aa2c91cbb
source: Creatures of Bloodlust
ko: 피에 굶주린 생물
ko_mt: 피에 굶주린 것들

# h931ecbf7g5fe9g48d2ga32cge0771afee9ca
source: Eat a chunk of the cooked dwarf.
ko: 요리된 드워프를 한 입 먹기.
ko_mt: 요리된 드워프 한 입 먹기

# h7a70fb23gbac6g4ed9gbfd5g32e46ceb601c
source: Good Ol' Long Pig
ko: 착한 늙다리 돼지
ko_mt: 사람 고기의 맛

# h0289d45eg2dd4g4274gb5b1g1539e7e72014
source: Torture Liam yourself.
ko: 리암을 직접 고문하기.
ko_mt: 리암을 직접 고문하기

# h9ab67d5fg5c1dg4bd2g9b0fg189d3cea5f44
source: Grabbing the Poker with Both Hands
ko: 고문에 진심인 편
ko_mt: 양손으로 꽉 잡기

# hed273d2eg4cc7g4020gbf8bgcb26ba762481
source: Poison the stolen ale, slaughtering the goblins.
ko: 훔친 에일에 독을 타서 고블린들을 죽이기.
ko_mt: 도둑맞은 에일에 독을 타서 고블린 몰살하기

# h15e9c496g2d70g4d75ga420gab83275070a2
source: Now It's a Party!
ko: 파티 시작!
ko_mt: 놀아보자고!

# h7f753865g8765g495aga27fg263b6da6efe5
source: Leave the pinned Benryn to burn.
ko: 갇힌 벤린이 불타죽게 놔두기.
ko_mt: 벤린이 불에 타게 놔두기

# h554b63d9g93d6g4d71g9b99g95843c56fde9
source: Fresh Kindle for the Fire
ko: 신선한 장작
ko_mt: 새로운 불쏘시개

# h29545587g9ac8g4edeg8952ga41e38a84045
source: Resist your Dark Urge.
ko: 어두운 충동에 저항하기.
ko_mt: 어두운 충동에 저항하기

# he4e6ef9eg772fg429fgb55bga7af2f8c6b28
source: Subdue Thine Appetites
ko: 욕구를 추스려라
ko_mt: 욕구 억제

# h07ee007ag3afeg427bg8e3bg6b849ec9d82c
source: Follow your Dark Urge.
ko: 어두운 충동을 따르기.
ko_mt: 어두운 충동 따르기

# hf52bb0dcgf587g44ffg9f49g631eb86393bc
source: Indulge Thine Appetites
ko: 욕구에 빠져라
ko_mt: 욕구 탐닉

# h38700f46ga2feg4576gb6e5g93196928563a
source: Spill the blood of the goblins.
ko: 고블린 학살하기.
ko_mt: 고블린의 피 흘리기

# h2c9e1f53g377eg431egbc87g5c41c0811500
source: Morally Acceptable Massacre
ko: 도덕적으로 정당한 학살
ko_mt: 도덕적으로 용납할 수 있는 학살

# h0821731cg002fg485cga1cag1f492871a407
source: Spill the blood of the tieflings.
ko: 티플링 학살하기.
ko_mt: 티플링의 피 흘리기

# h28d5074fg0d7cg49bbg8374ge1c37d802432
source: Camaraderie in Bloodthirst
ko: 피를 갈망하는 우정
ko_mt: 피의 굶주림 속에 피어나는 동지애

# h3c5441aeg87bcg431aga6bfg5c88aea86115
source: Kill the Myconid Sovereign for Glut.
ko: 글럿을 위해 마이코니드 군주 살해하기.
ko_mt: 글럿을 위해 마이코니드 군주 처치하기

# h0ba1f381ga88bg4513g8ed0gba521a3e1017
source: New Management
ko: 새로운 지배
ko_mt: 새로운 경영진

# ha7811b39g6af3g4141ga979gb468050789d8
source: Take Nere's head.
ko: 니어의 머리를 챙기기.
ko_mt: 니어의 머리 챙기기

# h3128501fg3668g4d2cgb1bdgbd80be6b94fa
source: Head of the Snake
ko: 뱀의 머리
ko_mt: 뱀의 머리

# h4d8cc6aagb677g4cbbg81f8g9f7171ab9ce0
source: Kill the necromancer.
ko_mt: 사령술사 처치하기

# h548e4197g5bbbg4b40g91f1g16be97613a7b
source: Bleeding the Corpse Dry
ko_mt: 시체 피 말리기

# h7fbb5412ge377g4567g82bdg391a96162a9b
source: Kill the envoy of Myrkul.
ko_mt: 머쿨의 사절 처치하기

# h723393c0g6305g4427g8dccg46d8ed23e242
source: Lesser of the Three
ko_mt: 셋 중 제일 덜한 것

# h732b1de8g64e4g4fc6ga13ag9a40e06ad8b2
source: Kill the protector of Last Light.
ko_mt: 마지막 빛줄기의 수호자 처치하기

# hba09148bg2264g41a3gbc14g8aa0cb80de90
source: Lunar Eclipse
ko: 월식
ko_mt: 월식

# ha0e41a8fgd3c7g475egb35bgebd9388e3371
source: Kill the daughter of the moon.
ko_mt: 달의 딸 처치하기

# hccdbe263gfb42g4124g9b7cgb7a8f2271ed8
source: Blood Moon
ko_mt: 핏빛 달

# h529bea7bgadd2g4b44ga2cbg03145aa341b2
source: End Jaheira's career permanently.
ko: 자헤이라의 명성을 완전히 끝장내기.
ko_mt: 자헤이라의 경력을 영원히 단절하기

# h9ce10f6ag6d5fg4b50gba8agb283b2f67017
source: Forced Retirement
ko: 강제 은퇴
ko_mt: 강제 은퇴

# h7bfdc90eg39a6g4e97g9395g6be2305d33ee
source: Release the gnolls from their leashes.
ko: 놀들에게 채워진 속박 풀어주기.
ko_mt: 지배당한 놀 무리 풀어주기

# hde9e72a1g6141g4429ga50cg1cd9841b68f8
source: Who Let the Gnolls Out
ko_mt: 누가 놀을 풀어놓았나

# h1318dcdbg1d71g4ef4gbe77g4609449ffdc6
source: Kill your mirror-self in Shar's trial.
ko_mt: 샤의 시험에서 분신 처치하기

# h6c33ba77g1622g410dg8d63g036b0d08dbb2
source: Self-Flagellation
ko: 자책
ko_mt: 자학

# h83b18a97gcff6g4863gba7bg983be3234b7c
source: Trick the orthon with a false loophole.
ko_mt: 가짜 허점으로 오르톤 속이기

# he043c291gd856g4a27g85a5g3776eb4f31d3
source: Killer Poetry
ko_mt: 죽여 주는 시

# h8173f063gc6a5g473dgbe8fg5613215e8302
source: Kill the brewer with his own brew.
ko: 양조장인이 만들 술로 양조장인 죽이기.
ko_mt: 양조사를 양조사가 빚은 술로 처치하기

# hf961f4e3g760bg4515ga3e7gbcaaf3ff74c2
source: Lack of Moderation is Key
ko_mt: 적당함이 없는 게 관건

# hd0d3226dg4edag4df7g8628g3bcc955db9e5
source: Kill the surgeon using his own servile nurses.
ko: 의사가 노예로 부리는 간호사를 이용해 의사 죽이기.
ko_mt: 외과의를 섬기는 간호사들을 이용해 외과의 처치하기

# hdebda79dg605ag418fgbba6g07011093d898
source: Under the Knife
ko_mt: 수술받으며

# h8bea4df9g5e01g4543g8926ge18f84016ae1
source: Execute the useless goblins.
ko_mt: 쓸모없는 고블린을 처형하기

# hc751ad22g7de3g4644g9340g314429df7a18
source: Too Easy
ko_mt: 너무 쉬워

# h5d5a9f6bgd7b8g4e3agba40g2c1f93204b7f
source: Kill the trickster pixie.
ko: 사기꾼 요정 죽이기.
ko_mt: 사기꾼 픽시 처치하기

# h94646095gcae2g4270gbeaagda2ab7de1b25
source: Fly-Swatter
ko: 파리채
ko_mt: 파리채

# h3126e83ag2476g4480ga94age08ed3cf1ec3
source: Demand that the goblin fetch his bone.
ko: 고블린에게 자기 뼈를 가져오라고 요구하기.
ko_mt: 고블린에게 뼈를 가져오라고 요구하기

# hd33707d9g21a3g4539g9414gd39c728a4c93
source: Forcing Responsibility
ko_mt: 책임 강요

# h05371407g541fg4c36gbba8g13569fc26f5d
source: Force the Zhent smuggler to jump off the docks.
ko: 젠타림 밀수꾼에게 부두에서 뛰어내리라고 강요하기.
ko_mt: 젠트 밀수업자가 부둣가에서 뛰어내리게 하기

# h0e2e6ab1g7d95g4813gb1b4g7a16b45c52e8
source: Swimming with the Shadows
ko_mt: 그림자 속을 헤엄치다

# h812b37bfg1370g4facga8fcgc4e9828964ca
source: Torture Minthara, reducing her to a husk of her former self.
ko: 민스크가 과거 자신의 잔재를 없애도록 고문하기.
ko_mt: 껍데기만 남을 때까지, 민타라를 고문하기

# h963203adgb9bdg441cg9762gcf6b833027b9
source: Soulful Lobotomy
ko_mt: 영혼이 담긴 전두엽 절제술

# h6d347bc5g507cg4644gad56g29c2830ad1a3
source: Collect all the pieces of Dribbles.
ko: 드리블스의 신체 조각을 모두 모으기.
ko_mt: 드리블스의 토막 난 신체 모두 찾기

# h5fb64652g400bg428bga6d7g069c99d38a3e
source: Trail of Blood
ko_mt: 핏자국

# hb5911437g3967g4d9bgadc6g759d0f3cc784
source: Accept Naoise's lewd proposition.
ko: 나오아즈가 하는 음란한 제안 수락하기.
ko_mt: 니시아의 음탕한 제안 수락하기

# h4a80466ag62f5g4f96g9d9fg279f3aa95a51
source: Exsanguinated Ecstacy
ko: 피가 빨리는 쾌감
ko_mt: 방혈의 황홀감

# h89ac9e4egb527g4579g9509ga1ced7b48785
source: Request a statue of your mortal form.
ko: 당신의 필멸자 형상을 한 조각상 요구하기.
ko_mt: 필멸자 형태의 조각상을 요청하기

# ha0ea1707g0247g4696g9830g39e3ca5ca941
source: First of Many
ko_mt: 갈 길이 멀다

# hb6b35a48g802cg4b89ga573g03416b743dba
source: Kill the wannabe assassin.
ko_mt: 암살자 지망생 처치하기

# h254b211bgdecfg4d2bgbfe3g7eb93f39259c
source: Culling the Imitator
ko_mt: 가짜 솎아 내기

# h69fdbf56g682cg47dfg909dg2d0190b50828
source: Feed a brain to the newborn mind flayer.
ko: 갓 태어난 마인드플레이어에게 뇌 먹이기.
ko_mt: 신생 마인드 플레이어에게 뇌를 먹이기

# h9dbcdf87g848fg440agb568g3112343c4d5e
source: Unexpected Parenting
ko: 상상도 못 했던 양육
ko_mt: 뜻밖의 부모 노릇

# h7e7a7108g46b4g4cadga51fgac2a048364db
source: Execute the newborn mind flayer.
ko: 갓 태어난 마인드플레이어 처단하기.
ko_mt: 신생 마인드 플레이어 처형하기

# h00341fe5gdd6eg49e1gb6f1g812337879f84
source: Kill 'Em While They're Young
ko_mt: 화근을 없애라

# hcaf8c5d0g4fd9g4410g9227g33ef12b9547e
source: Kill both of the opposing smuggling factions.
ko: 서로 대립하는 밀수꾼 패를 모조리 죽이기.
ko_mt: 대립하는 두 밀수 단체를 모두 무너뜨리기

# hc43de720g89ceg4687g8b3bgd6e314f69070
source: Cleaning up the Scum
ko_mt: 쓰레기 청소

# h1a938d65g77c2g4d95g989bg8fc5edb53826
source: Take the measly offerings to the gods for yourself.
ko: 신들에게 바쳐진 빈약한 제물을 직접 취하기.
ko_mt: 신들에게 바치는 쥐꼬리만한 공물 챙기기

# h0b6ce501gdfd0g432ag83fcg3e67bd7da7e9
source: Weak Gifts for Weak Beings
ko_mt: 약자에겐 약한 선물을

# hc00b7240ge27dg43b9g87cfge6318a3e0ddb
source: Become the Unholy Assassin of Bhaal.
ko: 바알의 부정한 암살자 되기.
ko_mt: 바알의 부정한 암살자 되기

# hfc6fa5b6gcb7cg43a5g9e52gbae73f768fc8
source: Death of Innocence
ko_mt: 순수함의 종말

# h2f6b479dga3c1g4753gad28g8892b8de9a90
source: Save Valeria, rejecting Bhaal's gifts.
ko: 발레리아를 구하고 바알이 내리는 축복 거부하기.
ko_mt: 발레리아를 구해, 바알의 선물 거부하기

# h01e1c170g3c7ag4999g8c54gc2955ad73650
source: A Step Too Far
ko_mt: 조금 과한 조치

# ha90601beg0a9dg4af0g84ddg9d386a676970
source: Meet one of Orin's impersonations.
ko: 오린의 대역 중 한 명 만나기.
ko_mt: 오린이 변신한 인물 중 한 명과 만나기

# hfe0e2a40g3edcg4f33gafa5gc57f63634341
source: Personal Relations
ko: 인간 관계
ko_mt: 대인 관계

# h2e8a9153g2d82g4a75gacfag27e7dadfdca6
source: Accept Orin's proposition of alliance.
ko: 동맹을 맺자는 오린의 제안 수락하기.
ko_mt: 오린의 동맹 제안 수락하기

# h7a2a7050g4f07g463bg88b1gcd5f7bbcde0a
source: Written in Blood
ko_mt: 혈서

# h1ad5b690ga341g422fg9238gb32754e0948a
source: Kill the egotistic would-be immortal.
ko: 이기적인 불멸자 희망자 죽이기.
ko_mt: 독선적인 불멸자 지망생 처치하기

# h99659757g849dg4e9cgad44g46a867c2aa68
source: How High They Fall
ko_mt: 까마득한 추락

# h63472abbg15a3g4e94gb74cg4ebcfc540b2d
source: Kill the would-be tyrant.
ko: 폭군 희망자 죽이기.
ko_mt: 폭군 지망생 처치하기

# hf9356b29gdc68g490agb622gd31c476c100d
source: Shattering the Black Hand
ko: 블랙핸드 분쇄
ko_mt: 검은 손 파쇄하기

# hfc69b824g256fg434agafecg7b99270be40a
source: Become the primary descendant of Bhaal.
ko_mt: 바알의 주요 후손이 되기

# h730524e1g8f08g4585g93e1g2f40a96956d5
source: Securing Your Line
ko_mt: 핏줄 지키기

# hbbb4c1ffg3848g4939gb083gf3e8e4f8e1e6
source: Annihilate the Steel Watch Foundry with Wulbren's secret weapon.
ko: 울브렌이 만든 비밀 무기로 스틸 워치 주조소 말살하기.
ko_mt: 월브렌의 비밀 무기로 강철 감시대 주조소를 완전히 파괴하기

# h767fb830gc9ccg4947ga60eg24f58a44e8a3
source: A Massacre Beyond Imagining
ko: 상상을 초월하는 대학살
ko_mt: 상상을 뛰어넘는 학살

# h77ba1b65g1345g46aegb3bcg65b7c906bc53
source: Pull off a long-overdue climax to the life of Mystic Carrion.
ko_mt: 미스틱 캐리언의 너무도 길었던 삶에 종지부 찍기

# h6127deacg6867g4e6dgb548gbe2e25a4f255
source: An Overdue Slaughter
ko_mt: 뒤늦은 살육

# hf32397fdg380eg4801gad11g9e6e841c7cd0
source: Kill Ethel a second time - that stubborn, swampy scandal of a hag.
ko_mt: 고약한 고집쟁이 마귀할멈, 에텔을 두 번째로 죽이기

# h7f311670ga6b2g4855ga5f5g09d0252339f5
source: Re-tasting the Kill
ko_mt: 다시 맛보는 죽음

# h8fb9d6ccgd474g44f0g8a4cgc45fbc9ec4f3
source: Discover the Temple of Bhaal beneath Baldur's Gate.
ko: 발더스 게이트 지하에 있는 바알의 신전 찾기.
ko_mt: 발더스 게이트 아래에 있는 바알의 신전 찾기

# h23f97b55g5549g4ebaga8eeg63244195e377
source: Homecoming
ko_mt: 귀향

# h17d3ccf6gf76ag410egaccegd2d9a537df4c
source: Embrace your legacy.
ko: 당신의 유산 받아들이기.
ko_mt: 자신의 유산을 받아들이기

# h56f7cd51gaec1g45f3g8fb9g9b8cd6eb7a4b
source: Return of the Bhaalspawn
ko: 돌아온 바알스폰
ko_mt: 바알 스폰의 귀환

# h194033a3g1487g4d8bg9f1cg96875ad0816a
source: Reject your legacy.
ko: 당신의 유산 거부하기.
ko_mt: 자신의 유산을 거부하기

# h6397ec74g030fg456dg9ec9g9b345e84a4d1
source: Bhaalspawn No More
ko_mt: 바알 스폰 제거

# hbd395a92ge42eg41b6gadf3gd58172868bfa
source: Defeat Bhaal's wretched legacy.
ko: 바알의 저주받은 유산 물리치기.
ko_mt: 바알의 끔찍한 유산 쓰러뜨리기

# h00ddff9bg7485g4ba4g9f5dg5ff7fe29be40
source: Spawn Cleanup Crew
ko_mt: 스폰 청소 대원

# h548c153fga9bfg4d2ega10cg1a7944ca514b
source: Unlock and read the Book of Dead Gods.
ko: 봉인을 풀고 죽은 신들의 책 읽어보기.
ko_mt: 사라진 신들의 서를 열고 읽기

# h3ecb1c44g0349g4cfbgaa2cg2c08cbf22b63
source: Divinity Undone
ko: 풀려난 신성
ko_mt: 풀려난 신성

# h05f68b00g5f8cg41f4g8aadgdb393133ad4d
source: Witness the ritual that seals off the grove from the world.
ko: 의례가 숲을 세상으로부터 봉인하는 것을 목도하기.
ko_mt: 숲을 세상과 단절시키는 의식 목격하기

# h027adf9bgd8b4g4078g9b41gd2123996c0ef
source: Silvanus' Solitude
ko: 실바누스의 고독
ko_mt: 실바너스의 고독

# hce1fbf64g88e5g44bbg8bc3g79d846ac5457
source: Complete Eilistraee's ritual of sorrow and obtain her blessed blade.
ko: 에일리스트레이의 슬픔의 의식을 완수하고 그녀의 축복받은 검을 손에 넣기.
ko_mt: 에일리스트레이의 비통의 의식을 완료하고 그녀의 축복받은 검 얻기

# hf940f39bg9df0g4b53gadffg00189a9bd502
source: Last Rites of the Dark Dancer
ko: 어둠 춤꾼의 마지막 의식
ko_mt: 암흑 무희의 병자 성사

# h537fcf69gaf5cg4e93gbc7ag9e5b30392c25
source: Pray with the Flaming Fists at Waukeen's Rest.
ko: 와우킨의 쉼터에서 플레이밍 피스트 단원과 함께 기도하기.
ko_mt: 와우킨의 안식처에서 불주먹 용병대와 함께 기도하기

# h3cef893fgc1afg486cg81efg1e19b5e4b519
source: A Unified Spirit
ko: 통일된 정신
ko_mt: 하나 된 마음

# h26d75a19g3c1eg4e9ag8de0g736ca8cfd950
source: Earn the worship of the kuo-toa.
ko: 쿠오토아에게 숭배받기.
ko_mt: 쿠오 토아에게 추앙받을 것.

# h2c791578g2393g47deg9b4eg9dd21dee5659
source: Tipping the Scales
ko: 저울 기울이기
ko_mt: 비늘 달린 추종자

# h155ef889g835cg4d8dg99f9g41e3c81e2544
source: Endure the ritual of Loviatar until Abdirak is pleased.
ko: 압디라크가 만족할 때까지 로비아타의 의식 견뎌내기.
ko_mt: 압디라크가 만족할 때까지 로비아타의 의식 견뎌내기

# hd821e4a2g07f6g4343g83bcg567badb8346b
source: A Kiss Without Mercy
ko: 무자비한 입맞춤
ko_mt: 무자비한 입맞춤

# h27efee7fg1db3g460cgbf49g46c5f5ebdae0
source: Recover Selûne's lost treasure through prayer.
ko: 기도를 통해 셀루네의 잃어버린 보물을 되찾기.
ko_mt: 기도를 통해 셀루네의 잃어버린 보물 되찾기

# he08237efgbd79g4d0ag8890ga3b5ca652264
source: Her Gift of Silver
ko: 그녀의 은빛 선물
ko_mt: 여신의 은빛 선물
