Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# hab2527bcge4cdg46fcg98e3g1ce37c87c5de
source: The power of this item lies in belief, though not in any god. This item believes that it's very good at hitting things, so it is. Belief is quite powerful when it comes to violence.
ko_mt: 이 물건의 힘은 믿음에서 나오지만, 신을 믿는 건 아닙니다. 물건 주제에 자기가 뭘 때리는 걸 아주 잘한다고 굳게 믿어서 이런 위력을 내는 거죠. 믿음이란 폭력을 휘두를 때 제법 큰 위력을 발휘하는 법입니다.

# hfaa23f07g91d1g4adfga788g0beed3bb4221
source: Mantle of the Holy Warrior
ko: 신성한 전사의 맨틀
ko_mt: 성전사의 망토

# h7bd2f6e2g111bg4a5fg889cg9aad866c9421
source: This garment accidentally fell into the communal steambaths during the All Saints Morning Retreat And Candlelit Guided Meditation.
ko_mt: 이 옷은 모든 성자의 아침 수행 시간과 촛불 명상 시간 사이에 우연히 공동 증기 욕탕으로 떨어졌습니다.

# hfa1107a0g86aag4455gba09gc2e8e75205b0
source: Callous Glow Ring
ko: 무심한 발광 반지
ko_mt: 냉혹한 광채 반지

# hdbde7941g993cg474cgad7cg88b3da00eb36
source: A grudging gleam emits from this ring - more an indictment of light than an endorsement.
ko_mt: 마지못해 빛나는 듯한 반지입니다. 빛이 벌을 받기라도 하는 것 같습니다.

# h2376ccedg2fa7g4d79g99b6ga38f6f44ca80
source: Luminous Armour
ko: 광휘의 갑옷
ko_mt: 발광 갑옷

# h3a128b86g99c8g4c93g819ega549ebf23684
source: Many an adventurer has found themselves swallowed up by the dark throat of some nameless dungeon, aching for a glimpse of light.
ko: 많은 모험가가 한 줄기 빛을 갈망하며 이름 없는 던전의 칠흑 속에 삼켜지고 말았습니다.
ko_mt: 많은 모험가들이 이름 모를 던전의 어둠에 삼켜져 빛을 갈망하는 자신의 모습을 발견한 적이 있을 겁니다.

# h20c7ab52g09b1g4d05gbb01g53d0ff93e867
source: Luminous Gloves
ko: 번쩍이는 장갑
ko_mt: 발광 장갑

# h169bb086g2949g4d5cg891bgf9e373f083c5
source: The pads of each fingertip shine from the fabric with a garish glow.
ko: 각 손가락 끝에 덧대진 천의 원단이 화려하게 빛납니다.
ko_mt: 손가락 끝부분의 천이 화려한 빛을 발하며 빛납니다.

# h820d0f2agbd98g4687g8ac1g30f0663aaa26
source: Coruscation Ring
ko: 번쩍임 반지
ko_mt: 광휘의 반지

# hb73e20f9g39a3g4bfdg923cg7eba81fc6d9e
source: Provocative light blooms from the engraved contours of this ring.
ko_mt: 반지에 새겨진 윤곽선에서 영롱하게 빛이 납니다.

# h12d23ca4g6d56g45a7gbdd7g929f25dbb562
source: Shining Staver-of-Skulls
ko: 빛나는 해골활보자
ko_mt: 빛나는 두개골 분쇄자

# ha8bcdfaeg7f89g4176g9dbfg6ad8bed3cc7a
source: Look no further than Scyllua Darkhope - fallen paladin and champion of Bane - to see how the tools of good can be turned to evil purpose.
ko: 선의 도구가 악에 사용될 수 있는 방법을 보려면, 타락한 팔라딘이자 베인의 대변자인 실루아 다크호프만큼 좋은 예는 없을 것입니다.
ko_mt: 타락한 팔라딘이자 베인의 투사인 실루아 다크호프만 봐도, 선의의 도구가 어떻게 악용될 수 있는지 알 수 있습니다.

# h6762001dg43ceg45d3g8e24g58b64c7ac891
source: Holy Lance Helm
ko: 신성 창 투구
ko_mt: 신성한 기병창 투구

# h99e902fdg87b5g4b07gacd6gee4cd4d47c9c
source: Brief halos of divine light wrap your head when you don and doff this helmet.
ko: 이 투구를 쓰고 벗을 때마다 신성한 빛의 후광이 희미하게 당신의 머리를 감쌉니다.
ko_mt: 투구를 쓰고 벗으면, 신성한 후광이 잠시 머리를 감쌉니다.

# h6edcd1b3g2b9cg44efga2f0g2f68324f111f
source: Raven Gloves
ko: 큰까마귀 장갑
ko_mt: 까마귀 장갑

# h58453af9gb8eag452cgab15ge6d333ec6ca0
source: Dark and suitably moody, these gloves are perfect for wearing while thinking about poetry.
ko_mt: 어둡고 적당히 음울해서 시상을 떠올릴 때 끼기 딱 좋은 장갑입니다.

# h8bbaa064ge271g473dgb291gbc9a7eb35596
source: Spellcrux Amulet
ko: 주문의 정수 아뮬렛
ko_mt: 주문 생명 애뮬릿

# hce713132g5649g45f4gab2ag5963618c9c29
source: Some scholars have speculated that spells have a mind of their own, suggesting that the spells get bored between being cast and restored.
ko_mt: 일부 학자는 주문에도 마음이 있다는 추측을 제시하곤 합니다. 시전하면 주문이 지루해하기 때문에 회복이 필요한 거라고 주장하곤 하죠.

# hc95ad26fg97f7g4d62g9abagef5d52478e77
source: Hoppy
ko: 폴짝이
ko_mt: 허피

# h16e886bagf6c4g4878g949eg28caacee308d
source: Not the most elegant of weapons, the warpick's cumbersome weight certainly allows it to be deadly in combat, when wielded by a strong arm. Inexplicably, this one has a small rabbit carved into the handle.
ko: 가장 우아한 무기는 아니지만, 워픽의 거추장스러운 무게 덕분에 강한 팔로 휘두르면 전투에서 치명적인 무기가 될 수 있습니다. 이 무기의 손잡이에는 설명할 수 없는 작은 토끼가 새겨져 있습니다.
ko_mt: 가장 우아한 무기는 아니지만, 힘센 팔로 매우 무거운 전쟁 곡괭이를 휘두르면 전투에서 치명적일 수 있습니다. 특이하게도 이 무기의 손잡이에는 작은 토끼가 새겨져 있습니다.

# h5bf4c5bagc17bg434fg81edgf5991887f297
source: Risky Ring
ko: 위험한 반지
ko_mt: 위험 감수 반지

# h2787bafcgaa1dg4b77g89e1ge1e4dbf5723a
source: Life is just a series of risks taken while blindfolded.
ko_mt: 삶이란 눈을 가린 채 위험을 감수해야 하는 과정의 연속입니다.

# h02fe9d0fgd894g4e7fgb6e3ga80885a505dc
source: Selûne's Spear of Night
ko: 셀루네의 밤의 창
ko_mt: 셀루네의 밤의 창

# h633e3006g0051g4141g92c5g67d8c74effb4
source: 'One of the goddess Selûne's titles, Moonmaiden, has often been debated among the ecclesiastical. Common symbology certainly rejects the assumption of virginity. More to the point, 'maiden' itself carries some dusty connotations. How about Lunar Lady? Keeps the alliteration, too.' - Margaery Henderplum
ko: '셀루네 여신의 칭호 중 하나인 '달처녀'는 교단 내에서 종종 논쟁의 대상이 되어 왔습니다. 일반적인 상징물은 처녀성에 대한 가정을 확실히 부정하고 있습니다. 그보다 중요한 것은, '처녀'라는 표현 자체가 약간 불순한 의미를 담고 있다는 것이지요. '암월의 여인'은 어떻습니까? 이러면 음운도 맞출 수 있지요.' - 마저리 헨더플럼
ko_mt: "셀루네 여신의 칭호 중 하나인 달의 성녀는 교계에서 자주 논란이 됐어요. 일반적인 칭호는 처녀성에 대한 가정을 부인해요. 더 중요한 건 "성녀" 자체의 의미가 애매하다는 거죠. 그러니까 '달의 여인'은 어때요? 발음하기도 좋잖아요." - 마거리 헨더플럼

# h0cebece6g09c9g42a9g9c76g06616f2e391c
source: Shar's Spear of Evening
ko: 샤의 해질녁의 창
ko_mt: 샤의 밤의 창

# hbcd604begf27cg42bdgb074ge2ee0360c40b
source: When visiting mortals in dreams, Shar's hair would curl and twist about her head like strands of inky midnight. If it tickled her nose, the goddess was careful not to show it.
ko_mt: 샤가 꿈속에서 필멸자를 만나면, 샤의 칠흑 같은 머리카락이 말리며 곱슬해집니다. 머리카락이 코를 간지럽혔을 수도 있지만, 샤 여신이 내색한 적은 없습니다.

# h8fbebff5g6088g403fg9636g465e82f1d18d
source: Corpsegrinder
ko: 시체분쇄기
ko_mt: 시체 분쇄기

# h9421a504g3e35g4ef1gb265g83a80a890399
source: Reliable and trustworthy, you could not hope for more respectable company than this maul whilst traversing the forlorn places of the world.
ko_mt: 믿을 수 있는 강력한 무기로, 세상의 황량한 곳을 여행하는 동안 이보다 더 존경할 만한 동료는 없을 것입니다.

# h8094b8deg709eg4f27ga926g7fc4d6e3298d
source: Safeguard Shield
ko: 보호 방패
ko_mt: 보호의 방패

# h60e43263g36a8g4b0egb7deg1792427ed2d7
source: Magic got caught in this heirloom by being exposed to too many wizard family dinners.
ko_mt: 위저드 가족의 만찬 자리에 너무 많이 노출되다 보니 마력이 깃들게 되었습니다.

# hcf65ca9eg1624g4dc0ga8ceg38e6e4dd017f
source: Moon Devotion Robe
ko: 달 헌신 방패
ko_mt: 달의 헌신 로브

# h31cf9ee1g4e1cg4054g8bb8g324bbe6870b9
source: A memory from her childhood: a warm bed. Through the cracked window, she could see the moonlight cupping the plums in the tree as if in silver hands. The name of the goddess Selûne came to her, and never left.
ko_mt: 이소벨이 어렸을 때 몸을 눕혔던 따뜻한 침대가 떠오릅니다. 살짝 열린 창문 틈으로, 이소벨은 달빛이 나무에 맺힌 자두를 감싸는 걸 볼 수 있었습니다. 여신 셀루네의 이름은 이소벨을 찾아왔고, 절대로 떠나지 않았습니다.

# ha5623dedg690ag44cdgb2ceg1d8fd53ecd5c
source: Shadow Battleaxe
ko: 그림자 배틀액스
ko_mt: 그림자 전투 도끼

# hcfb81429g71eeg49a0gb331ge2fb114ae3a4
source: Oliver would watch his father split logs with this, enjoying the thwacking sound. Sometimes, in that part of dusk when the light gets thin, he was drawn to his father's shadow, and would feel a stir of inexplicable dread.
ko: 올리버는 아버지가 이 도끼로 장작을 패는 모습을 바라보며 나무가 갈라지는 소리를 즐기곤 했습니다. 가끔 빛이 옅어지는 해 질 녘에 올리버는 아버지의 그림자에 이끌려 형용할 수 없는 공포를 느꼈습니다.
ko_mt: 올리버는 아버지가 이걸로 통나무를 쪼개는 모습을 지켜보곤 했습니다. "쩍"하는 소리를 좋아했죠. 가끔 해가 질 무렵에 날이 어두워지면, 아버지의 그림자에 이끌려 설명할 수 없는 공포를 느끼곤 했습니다.

# h13b9abeag413dg4e97gb535g94dc4bb33a0b
source: Eversight Ring
ko: 영원의 시야 반지
ko_mt: 영원 감시 반지

# h6d0fc587g2536g4b77gb16aga9716df1de7f
source: One of the relics of Deep Duerra's rebellious children. Paranoid by nature, Duerra had erected a vast array of biting, blasting, blinding traps and safeguards to keep her enemies from gaining her sanctum. Of course, this also meant her children were sealed in with her by those same deadly measures.
ko_mt: 딥 듀에라의 반항적인 아이들의 유물 중 하나입니다. 편집증적인 성격의 듀에라는 적들이 자신의 성소에 접근하지 못하도록 날카롭고, 폭발하고, 눈을 멀게 하는 함정과 보호 장치를 설치했습니다.<br><br>이 말인즉, 듀에라의 자식들도 동일한 치명적인 함정을 통해 듀에라와 함께 봉인됐다는 뜻입니다.

# h9e85636cgf95fg4aa3g8a8cg749af55c4e6c
source: Least Expected
ko: 뜻밖의 행운
ko_mt: 예상 밖의 변수

# hadb74fd0g3942g425dg8ffcg4bb8ad9aedf2
source: One of the relics of Deep Duerra's rebellious children. It was to the tremendous surprise of all that Ludmilla, the quiet, the weepy, the daughter most under her mother's thumb, took up this bow and fired. The arrow flashed, and while Duerra and her blinded court wailed impotently, the children escaped into an uncertain, yet sweetly free, future.
ko_mt: 딥 듀에라의 반항적인 자식들의 유물 중 하나입니다. 조용하고, 눈물이 많고, 어머니에게 가장 심한 간섭을 받았던 딸 루드밀라가 이 활을 들고 쏘는 모습에 모두가 놀라고 말았습니다.<br><br>화살이 번쩍였고, 듀에라와 눈먼 궁중들이 무력하게 소리치는 동안 아이들은 불확실하지만 달콤할 정도로 자유로운 미래를 향해 탈출했습니다.

# hea8d0acbg2f77g4505gaf7cg0bbc3f15a9fb
source: Covert Cowl
ko: 숨겨진 코울
ko_mt: 은밀한 두건

# h6da02691gb765g4b11gaf1cgbe07647d20c7
source: One of the relics of Deep Duerra's rebellious children. Keeping themselves and one another safe from the nasty surprises of their home, the siblings made good progress. At the final hurdle, they were confronted by none other than Duerra herself, and her rage was great, and they felt the candles of hope in their hearts snuff out.
ko_mt: 딥 듀에라의 반항적인 자식들의 유물 중 하나입니다. 남매들은 어머니의 기습에도 서로를 안전하게 지켜주며 잘 버텨내고 있었습니다. <br><br>하지만 이들이 마지막으로 넘어야 할 장애물이 다름 아닌 어머니, 그것도 굉장히 분노한 듀에라인 걸 알게 되자 희망의 불꽃이 꺼지는 듯했습니다.

# h6c91d5b0g4549g4c0fg8700ga9ff79b7bda6
source: Hammergrim Mist Amulet
ko: 해머그림의 안개 아뮬렛
ko_mt: 해머그림 안개 애뮬릿

# hb8803373g2cfbg4224g8b17gc81cda295532
source: One of the relics of Deep Duerra's rebellious children. Drugging the Keykeeper of Duerra's vaults, the children crept in under cover of night and plundered their mother's treasure - searching desperately for anything that would aid in their flight.
ko_mt: 딥 듀에라의 반항적인 아이들의 유물 중 하나입니다. 아이들은 듀에라 금고의 열쇠 관리자에게 약을 먹이고, 밤에 몰래 잠입해 도주에 도움이 될 만한 물건을 필사적으로 찾으며 어머니의 보물을 약탈했습니다.

# h037d1752g470fg4219g9324g7ee9cce9027d
source: Cloak of Cunning Brume
ko: 교활한 안개 망토
ko_mt: 교활한 안개의 망토

# h52c0ea22g3c4eg4acfgb5ffg616777cb9db5
source: One of the relics of Deep Duerra's rebellious children. The children found nothing of use in the vault and were discouraged. But in the morning the Vault Keykeeper's son, who admired the children, sought them out - and in his arms he brought a wealth of things, forged in shadow.
ko_mt: 딥 듀에라의 반항적인 자식들의 유물 중 하나입니다. 아이들은 금고에서 쓸 만한 것을 찾지 못하자 낙담했습니다.<br><br>하지만 아침이 찾아온 뒤 아이들을 존경하던 금고 열쇠 관리자의 아들이 아이들을 찾아냈고, 그의 품에는 그림자에서 만들어진 다양한 물건이 들어 있었습니다.

# h1a00afc2g6085g4b4fgbc36gf1888aa76b78
source: Shadow Blade Ring
ko: 그림자 칼날 반지
ko_mt: 그림자 검 반지

# h5c8885c5g3d37g4387g9255g65fe95ce416b
source: One of the relics of Deep Duerra's rebellious children. Long ago in a foreboding realm called Hammergrim, Deep Duerra, daughter of the dour god Laduguer, sired a great many heirs to her twisted corundum throne.
ko_mt: 딥 듀에라의 반항적인 자식들의 유물 중 하나입니다. 오래전 해머그림이라는 불길한 세계에서, 음침한 신 라더궈의 딸 딥 듀에라는 뒤틀린 강옥 왕좌를 이어받을 후계자를 수없이 낳았습니다.

# h9356e58dg216dg4347gb8afg324c79a12173
source: Shadowstep Boots
ko: 그림자걸음 부츠
ko_mt: 그림자 걸음 장화

# haf102078g16f6g434ag82f7g4ad2f81bc579
source: One of the relics of Deep Duerra's rebellious children. A mean-minded parent, Duerra quickly earned her children's enmity. In secret, the children devised a plan to escape their mother forever.
ko_mt: 딥 듀에라의 반항적인 자식들의 유물 중 하나입니다. 매정한 부모인 듀에라는 금세 자식들의 원한을 샀고, 자식들은 몰래 어머니한테서 영원히 도망칠 계획을 세웠습니다.

# hae137413g8d70g46c4g9c44g5ffb2308a332
source: Sword of Clutching Umbra
ko: 움켜쥐는 그림자의 검
ko_mt: 그림자 손아귀 검

# hda99ca9cgb7f9g41d1g85b5gc0d182a3d280
source: Fingers of shadow seem to beckon from the dark edge of the blade.
ko_mt: 검의 어두운 칼날에서 그림자가 손짓하는 것 같습니다.

# h97e87f0dg8b8bg414egaa26gfa146a4abe3c
source: The Shadespell Circlet
ko: 그늘주문 서클렛
ko_mt: 그늘의 주문 서클릿

# hf82219cbg0dbcg48e1ga9e6g486dd3f5bede
source: One of the relics of Deep Duerra's rebellious children. Flanked by her court, Duerra shook her head at her children. Had they really believed they could leave her?
ko_mt: 딥 듀에라의 반항적인 자식들의 유물 중 하나입니다. 듀에라는 양옆으로 늘어선 신하들 사이에서 자식들을 보며 고개를 저었습니다. 정말 그들은 듀에라에게서 벗어날 수 있다고 믿었던 걸까요?

# h47fe6d6eg6784g4fbdg895cg3d40ea34a675
source: Penumbral Armour
ko: 반그림자 갑옷
ko_mt: 반그림자 갑옷

# h3354dfccgc920g471fg81d3g2dfbbcd1690e
source: One of the relics of Deep Duerra's rebellious children. Kitted out though they were for escape, the older siblings had a horrible time encouraging their younger brothers and sisters, who at the crux were frightened of what their mother would do to them should they be caught.
ko_mt: 딥 듀에라의 반항적인 자식들의 유물 중 하나입니다.<br><br>탈출을 위해 착용했지만, 형과 누나들은 어머니한테 잡히면 무슨 일을 당하게 될지 두려워할 수밖에 없었습니다. 그렇게 어린 동생들을 달래며 끔찍한 시간을 보내야 했죠.

# h4e7f2548g23f1g4f81g8412g2bb4a645e72a
source: Shapeshifter's Boon Ring
ko: 형상변환자의 도움 반지
ko_mt: 형상 변환자의 혜택 반지

# hd59e5d2egb8fag4487gb869gfa1e139cc697
source: 'I'm a talented shapeshifter, too. I can shapeshift a thin body into a fat body. All I need is a steady supply of mince pies and mulled wine.' - Overheard in a tavern in Daggerford
ko: '나도 훌륭한 형상변환자라고. 날씬한 몸에서 뚱뚱한 몸으로 변신할 수 있어. 민스 파이랑 온포도주만 충분히 갖다 주면 돼.' - 대거포드의 술집에서 엿들은 이야기
ko_mt: "난 형상 변환에도 재능이 있다고. 마른 몸을 뚱뚱하게 바꿀 수 있지. 파이와 따뜻한 포도주만 충분히 있으면 돼." - 대거포드의 선술집에서 엿들은 내용

# h7643f0ddg642cg4f24g8366g4020333f32b3
source: Short Shade-Slayer Cloak
ko: 짧은 그늘 살해자 망토
ko_mt: 그림자 학살자 짧은 망토

# he7df480bgc035g40e9gae61gfedb7c9dcb1b
source: Bracing Band
ko: 버팀대 띠
ko_mt: 활력 반지

# hf6c484dfg45d4g4e75gbb80gd82bff4b0760
source: A common ring, simple and unadorned. Though there is a certain heft to it...
ko: 아무런 장식도 없는 단순한 반지입니다. 무언가 특정한 힘이 있긴 하지만...
ko_mt: 별다른 장식이 없는 평범한 반지입니다. 그런데 묘하게 묵직합니다...

# h8e75346fg2b2cg43a6g9f50gd80c5c7e60bb
source: Slicing Shortsword
ko: 썰어넘기는 숏소드
ko_mt: 갈라버리는 소검

# ha73629d2g29eag4c73gbf71g2f194b28fe99
source: So sharp you can cut yourself just talking about it. For example, 'Saw this sword the other day, mate. Absolutely brilliant, it was. Why, I was told that just talking about it wouldowOWOW-BUGGER-BUGGER-BUGGER!'
ko: 너무나도 날카로운 나머지 이 무기에 대해 논하는 것만으로도 베일 수 있습니다. 예를 들어, '내가 요전에 검 하나를 봤어, 친구. 정말 엄청났지. 근데 내가 듣기로는 이 검에 대해 말하는 것만으로도<b>아야아악-망할-망할-망할!</b>'
ko_mt: 너무 날카로워서 이 검에 관한 얘기만 해도 혀가 베일 것 같습니다. 이런 식으로 말이죠. "내가 저번에 검을 한 자루 봤는데, 진짜 엄청난 놈이었어. 그 검에 관한 얘기만 해도 혀가... 끄아아아아아아아악!"

# h166ab07bga816g4b6egaa02gb912c5aab778
source: The Spectator Eyes
ko: 스펙테이터의 눈
ko_mt: 스펙테이터의 눈

# h08a120d1g547eg4e27gae75g9f501bc672b4
source: Spectators are hideous aberrations that float above the ground, fiercely staring around and shooting beams at anything they don't appreciate.
ko: 스펙테이터는 흉측한 괴이체로, 땅 위를 떠다니며 날카로운 시선으로 주위를 꿰뚫어 보고 거슬리는 것은 무엇이든 광선으로 없애버립니다.
ko_mt: 스펙테이터는 둥둥 떠다니면서 온 사방을 노려보며, 눈에 거슬리는 모든 것에 광선을 쏴대는 끔찍한 이형체입니다.

# h199d321eg5008g47d9g81eag40b19398886f
source: Witchbreaker
ko: 마녀파괴자
ko_mt: 마녀 파괴자

# hefaabf96g54bcg4f3fg8da5g6396dfdcc4c4
source: Thou shalt not suffer a witch to... well, keep doing whatever she's doing. It's probably malefic, involving toads and... and things.
ko: 그대는 마녀의 흉계에 꾀이지 말지어다... 뭐가 됐든 방조해선 안 된다. 아마도 두꺼비나... 다른 뭐시기를 이용해 해악을 끼치려는 수작이니.
ko_mt: 마녀가 하는... 마녀다운 일로 고통받지는 않을 겁니다. 두꺼비로 만들 거나... 뭐, 그런 것처럼 사악한 짓 말입니다.

# h54df347eg63bdg4216g8a95gfa5f5f1891ab
source: Sethan
ko: 세탄
ko_mt: 세산

# h92ad0b4bged65g49adga6c8gb5c79a94558c
source: When this axe careens through the air toward an unfortunate head - the whistle of its spiritual counterpart is never far behind.
ko_mt: 이 도끼가 공기를 가르며 불행한 적의 머리를 향해 달려들면, 정신적 친구의 휘파람이 어김없이 따라붙습니다.

# h39587615g348bg4b0dgbf57g803fbe434ac8
source: Stalker Gloves
ko: 추적자 장갑
ko_mt: 추적자 장갑

# h06604559ge193g46a7g8362gd0c607e91031
source: It's a difficult life being a modern rogue - everyone expects the surprise attack. These gloves assist in making sure that the surprisee doesn't live long enough to decide whether they were surprised.
ko_mt: 현대는 로그가 살아가기 힘든 시대입니다. 누구나 기습에 대비하기 때문이죠. 이 장갑은 기습 대상이 준비한 방어 수단을 펼치기 전에 숨통을 끊는 데 큰 도움이 됩니다.

# hd0838b5bg8bfag4daag97c9g3141dc2debc4
source: Steadfast Maul
ko: 굳건한 마울
ko_mt: 굳건한 대형 망치

# h27975e1dgdadbg4ed5g9c3bg3971d3ef8743
source: Steadfast Edwina of Icewind Dale wielded this maul for many years before pursuing her desired career of fiction writing. She wrote crime novels set in Waterdeep for thirty years, and died largely unrecognised. But happy.
ko_mt: 얼음바람 골짜기의 굳건한 에드위나가 그토록 원하던 소설 작가의 길을 걷기 전까지 오랫동안 사용했던 대형 망치입니다. 에드위나는 워터딥을 배경으로 한 범죄 소설 연작을 30년 동안 집필했습니다. 무명작가로서 세상을 떠났지만, 그녀는 행복했습니다.

# hd7665adeg8d24g4cd7ga960gf57864afa4d6
source: Swires' Sledboard
ko: 스위레스 썰매
ko_mt: 스와이어스의 썰매 보드

# h462ef23eg1b11g43b4g91f5g9337742633f3
source: A gnomish adventurer once used this to outpace his enemies down a slope.
ko: 어떤 노움 모험가가 한번은 이 방패를 이용해 비탈에서 적들을 따돌렸다고 합니다.
ko_mt: 한 노움 모험가는 경사진 곳에서 이걸 사용해 적을 따돌린 적이 있었습니다.

# hf7b6d711gfb5ag4502g8144g09b2e8a983c9
source: Titanstring Bow
ko: 거인힘줄 활
ko_mt: 타이탄 시위 활

# hf5649bb2g401fg4803g869eg776804508ba2
source: The commonly held belief that archers are rangey, thin-wristed people is completely false. It takes years of training to pull a bowstring all the way back to your cheekbone, and wrists like iron.
ko: 궁사들이 모두 가늘고 긴 손목을 가졌다는 통념은 완전히 잘못되었습니다. 활시위를 광대뼈까지 당기기 위해서는 다년간의 훈련이 필수이며, 손목은 쇠처럼 단단해야 합니다.
ko_mt: 궁수는 손목이 가늘고 길쭉하다는 통념은 완전히 잘못된 것입니다. 활시위를 광대뼈까지 당기기 위해서는 수년간의 훈련이 필요하며, 손목은 강철처럼 단단해야 합니다.

# h39faca97ga8cag4464g8faega0502598a658
source: Punch-Drunk Bastard
ko: 뇌진탕 걸린 놈
ko_mt: 그로기 상태의 개자식

# h65edc7cag3360g4aadg9d79gcc6817e07aee
source: You see... *hic* the thing... the really, really important thing *hic*... about this item is *belches copiously*... oh sod it, it's a club. Enjoy.
ko: 이거... *딸꾹* 보이지... 이 아이템의 가장, 가장 중요한 *딸꾹* ... 점은 *연신 트림을 한다* ... 씨발, 클럽이라는 거지. 마시라고.
ko_mt: 사실... *딸꾹* 이 무기의 *딸꾹*... 가장 중요한 점은 *트림 소리*... 바로 곤봉이란 겁니다.

# h5e0888bcg8b31g4d6cgbbcage148ef1f3fe9
source: Surgeon's Subjugation Amulet
ko: 의사의 억압 아뮬렛
ko_mt: 의사의 구속 애뮬릿

# hb6e3db04g37ecg40e2gb541g44a5d29e413e
source: A surgeon is only as reliable as her tools. And, indeed, as depraved.
ko_mt: 의사는 그 의사의 도구만큼만 믿을 수 있습니다. 실제로 타락하기도 하죠.

# hb1eaeb2eg0879g489eg94d2g4c2eab3cbb42
source: Twist of Fortune
ko: 행운의 뒤틀림
ko_mt: 운명의 반전

# ha86f54fdgbc7bg455bg82c4g0679dac57a5b
source: They say rich folk are never truly happy: especially true when they're targeted with this morningstar.
ko: 부자들은 절대 진정으로 행복할 수 없다고들 하죠. 그들이 이 모닝스타의 대상이 되면 더 맞는 말입니다.
ko_mt: 부자는 진정한 행복을 절대 찾을 수 없다고들 하죠. 이 모닝스타의 목표가 된다면, 더더욱 불행해질 겁니다.

# h23f5a39cg6ed3g442fga86dg1c28e8db4878
source: Boots of Genial Striding
ko: 쾌적한 걸음의 부츠
ko_mt: 부드러운 활보의 장화

# h9ed760d9g3277g4aebgb63ag8c51e81942df
source: The soles of these boots warp and shift like warm clay manipulated by an unseen sculptor's hands.
ko: 이 부츠의 밑창은 보이지 않는 조각가의 손이 따뜻한 점토를 빚듯 뒤틀리고 변화합니다.
ko_mt: 이 장화의 밑창은 보이지 않는 조각가의 손길로 빚어낸 따뜻한 점토처럼 휘어지고 움직입니다.

# ha6bd8ba7gc772g43e3g977egc96361efdc7b
source: Viconia's Walking Fortress
ko: 비코니아의 걸어 다니는 요새
ko_mt: 바이코니아의 걸어 다니는 요새

# h4a8d0ffdgb939g4949ga81agb1341e608313
source: 'Walking Fortress' is a defensive technique reliant on a shield of this caliber. It involves upsetting your opponent who just wants to land a single blow.
ko: '걸어 다니는 요새'는 이 정도 크기의 방패는 되어야 사용할 수 있는 방어 기술입니다. 일격이 성공했다고 믿은 상대를 당혹감에 빠뜨립니다.
ko_mt: "걸어 다니는 요새"란 이 정도 크기의 방패에 기대는 방어 기법입니다. 딱 한 방을 때리기 위해 달려드는 적을 화나게 만드는 효과가 있습니다.

# h74a257f9g7d7cg4773gbd26g50da9f53eb07
source: Markoheshkir
ko: 말코헤쉬키르
ko_mt: 마르코헤쉬키르

# h0acbe0b9g40a6g4842ga908g50a5f67c3413
source: Kereska, draconic goddess of arcane knowledge, imbues many chromatic dragons with their magic. This includes their exquisite and terrible breath, which has wrenched giants from their tall thrones, and destroyed civilisations of smallfolk.
ko: 비전 지식을 관장하는 드래곤들의 여신 케레스카는 여러 색채 드래곤들에게 마법을 불어넣곤 합니다. 거인족을 높은 왕좌에서 끌어내리고, 소인족의 문명을 짓밟았던 강렬하고도 잔혹한 숨결 역시 바로 그와 같은 마법에서 비롯되었습니다.
ko_mt: 비전 지식의 드래곤 여신, 케레스카는 여러 오색 드래곤에게 강렬하고 끔찍한 숨결을 비롯한 마법을 불어넣었습니다. 그렇게 거인들을 높은 왕좌에서 끌어내리고, 소인족의 문명을 파괴했습니다.

# hd3b452b6g1061g46e6gbde1g9145c2faf813
source: The Clover
ko: 클로버
ko_mt: 클로버

# h62dcdcc5g1085g4ac6ga86fg4589de831c96
source: Crimson Mischief
ko: 선홍빛 장난
ko_mt: 핏빛 장난

# h8ccaff71gf114g4729g995dgceb86deef6ae
source: When she was a girl, she toyed with nastiness and sadism. Children often grow out of this; they get hobbies. For Orin, that taste for cruelty fermented, and in a way she did find hobbies. Ones that screamed.
ko_mt: 소녀 시절의 오린은 못되고 가학적인 행동을 즐겼습니다. 자라면서 취미를 가지게 되면 그런 행동을 그만두는 아이들이 많지만, 오린은 오히려 더욱 잔혹해졌습니다. 어떻게 보면 그런 행위를 저지르며 비명을 듣는 게 취미가 됐다고 할 수도 있겠군요.

# hc7afb005g4c12g429eg8c1ag40cd24ef8037
source: Foebreaker
ko: 적군파괴자
ko_mt: 적 파괴자

# hf68aebc2g9aceg4e9ag8286g69c0eb6c15d9
source: As heavy and opposed to nonsense as the kitchen cook in most stories about some young adventurous girl going to become a knight or a hedge witch or something. You've got to have a big no nonsense cook. It's like <i>rules</i>.
ko_mt: 기사나 꽃의 마녀 같은 게 되고 싶어 하는 모험심 많은 소녀가 주인공인 이야기에 많이 등장하는 요리사처럼 묵직하고 진중합니다. 장난 없는 요리사는 <i>규칙</i> 같은 거죠.

# he2f8c320g3559g4c87g8156g14dee27e78a1
source: Duellist's Prerogative
ko: 결투자의 특권
ko_mt: 결투가의 특권

# hfb953f0ag4fefg44dfgb297g1af1d9d962ce
source: A blade gifted to Lora by her own mother, Lenore the Fleet. When challenged to duels, Lenore's opponents assumed she had received this nickname from some naval exploit. They found out how wrong they were when her blade blurred faster than the eye could follow.
ko_mt: 재빠른 레노어가 자신의 딸 로라에게 선물한 검입니다. 레노어에게 결투를 신청한 자들은 레노어가 워낙 빠르게 도망쳐서 그런 별명을 얻은 거라 생각했습니다. 그리고 그들 모두 눈이 따라가지 못할 정도로 빠른 레노어의 칼솜씨에 박살이 났습니다.

# h33bf11edg0743g4481g889fgcf85cefe2f0d
source: Hunter's Dagger
ko: 사냥꾼의 단검
ko_mt: 사냥꾼의 단검

# hda22a120g5589g4c91g9e4fg2548c7781176
source: Prey often thinks it has escaped the worst of the predator's bloodthirst and fury - but there are always further torments to be meted out.
ko_mt: 먹잇감은 포식자가 느끼는 피의 갈증과 분노를 피했다고 생각하지만, 항상 그보다 더 큰 고통이 기다리고 있습니다.

# h1e50e6cege15cg46a2g837dg7d752ea79a7b
source: Absolute Confidence Amulet
ko: 절대자의 확신 아뮬렛
ko_mt: 절대적인 자신감의 애뮬릿

# hbf6fd0d7gd36dg4d3bgbdc4g9e5c43a1ca71
source: Seemingly Gleaming Ring
ko: 겉에는 빛나는 반지
ko_mt: 빛나는 것 같아 보이는 반지

# h9abafab1g7844g4ac7gaf1fgdf984991d934
source: Nyrulna
ko: 니룰나
ko_mt: 니룰나

# hba6970aag756fg4432ga113ga7858d43ed10
source: The forgemaster Lirrico designed this weapon for the champion of the wind goddess Akadi. A key component in the forging was his home city's wind, and for a year after the weapon was made, no wind blew there at all.
ko: 대장장이 리리코는 바람의 여신 아카디의 챔피언을 위해 이 무기를 설계했습니다. 단조 과정에서 가장 핵심적이었던 구성품은 고향의 바람이었는데, 그래서인지 무기가 완성된 후 일 년 동안 그의 고향에는 바람 한 점 불지 않았다고 합니다.
ko_mt: 대장장이 리리코가 바람의 여신 아카디의 투사를 위해 제작한 무기입니다. 핵심 재료가 그의 고향에서 불어오는 바람이었기에, 무기가 완성된 후 1년 동안 고향에는 바람 한 점 불지 않았습니다.

# h338488a3g4cf2g4027gaa32g30aafe106ae9
source: Gontr Mael
ko: 곤트르 마엘
ko_mt: 곤트르 마엘

# h5ac5b510g13e9g4820g81d1gb6951dc229ed
source: Gontr Mael blasted from the corpse of the Steelwatcher Titan: a bow formed from the boiling slag and weird whispering gyros inherent to the mechanical giant. It must have acted as the Titan's abdomen, exchanging muscle for immaculate steel.
ko: 곤트르 마엘은 스틸워치 타이탄의 잔해가 폭발하고 남은 일부로, 기계 거상 내부의 펄펄 끓는 슬래그와 기묘하게 웅웅거리는 균형 장치로 구성된 활입니다. 아마도 이것은 타이탄의 복부에 내장되어, 근육 대신 결함 없는 강철로 작동했을 겁니다.
ko_mt: 곤트르 마엘은 강철 감시자의 시체에서 튀어나왔습니다. 끓어오르는 강철 찌꺼기와 기계 거인의 내부에서 기묘한 소리로 속삭이는 회전의로 만들어진 활입니다. 강철 감시자의 복부 역할, 즉 근육을 흠 하나 없는 강철로 바꾸는 작업을 했던 게 분명합니다.

# h253190acg76a9g481fgace6gdcfe38e63a08
source: Svartlebee's Woundseeker
ko: 스바틀비의 상처추적자
ko_mt: 스바틀비의 고통 추적자

# h33f4a9f6g82d1g4f58gb6dfg3f8041efd420
source: Wielded by Svartlebee The Custodian, so named because he had the following reputation: Have you got someone in your life causing a mess? Send Svartlebee a missive. He shall clean them up, and then clean up the crime scene.
ko_mt: 스바틀비가 휘두르던 대검으로, 덕분에 스바틀비는 "관리자"라는 이름이 붙기도 했습니다. 삶에서 문제를 일으키는 자가 있다면 스바틀비에게 편지를 보내면 됩니다. 그자는 물론이고 그 현장까지도 말끔히 청소해 주니 말이죠.

# h788d91f4g6dfeg4e40g9ed0gd19b1519ccfe
source: Returning Pike
ko: 귀환의 파이크
ko_mt: 귀환 장창

# h9836c60ag8993g46d8gb2e0g5c9ddf49303b
source: A 'Crazy Wilbur' is a technique invented by the dwarvish Ticklebeard Clan. It involves getting your larger enemies to swallow your weapon, then calling it back to you - as messily as possible.
ko: '크레이지 윌버'는 드워프의 티클비어드 부족이 개발한 기술입니다. 이 기술은 상대적으로 더 큰 적을 속여 무기를 삼키게 한 다음, 되돌아 오게 호출해 돌려 받는 것입니다. 최대한 지저분하게.
ko_mt: "미친 윌버"는 드워프 간지럼수염 일족이 개발한 기술입니다. 몸집이 큰 적에게 무기를 삼키게 한 다음, 도로 불러내는 거죠. 최대한 지저분한 꼴이 나도록 말입니다.

# hd00e1377g1caeg4956g86dbgd5232fcc9068
source: Hat of Storm Scion's Power
ko: 폭풍 계승자의 힘 모자
ko_mt: 폭풍 자손의 힘 모자
