Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# hc67bd25dgaf2eg40d6ga262ga05987c7c227
source: The impression of an elven face screams silently from the finely curved bow - the image becomes even more disturbing when the bowstring snaps forward on release, emitting a blood-curdling wail.
ko: 정교하게 구부러진 활에서 엘프의 얼굴이 소리 없이 비명을 지르는 듯한 인상을 주며, 활을 놓을 때 활시위가 앞으로 꺾이면서 피가 끓는 듯한 비명을 지르면 이미지가 더욱 불안하게 변합니다.
ko_mt: 아름답게 굽은 활을 보고 있으면 소리 없이 비명을 지르는 엘프의 얼굴이 떠오릅니다. 시위를 놓을 때 나는 소름 끼치는 울부짖음을 듣게 된다면 더욱 불쾌한 상상이 떠오릅니다.

# h8003d8bag1e65g448fg8386g324efe15d769
source: Legacy of the Masters
ko: 장인들의 유산
ko_mt: 대가의 유산

# ha93b8358g22c1g4addga01dgb696ba02a044
source: Formerly the property of the royalty of Threskel, these gauntlets impart some of the prince of Threskel's legendary skill with weapons.
ko_mt: 과거 스레스켈 왕족의 소유물이었던 건틀릿으로, 스레스켈 왕자의 전설적인 무기술의 편린을 착용자에게 전수해 줍니다.

# he90d2745g770eg431dg857eg69d5c567fc08
source: Sword of Chaos
ko: 혼돈의 검
ko_mt: 혼돈의 검

# hb6966adbgfdffg42b1g862cg62ab0e3eb7f9
source: The sword of Sarevok, brother of Gorion's Ward and child of the evil god Bhaal. Though much of its power died with him, the sword is still formidable, and glows with a malevolent light.
ko_mt: 고라이온의 양자의 형제이자 악신 바알의 자식인 사레복의 검입니다. 검의 힘 중 대부분이 사레복과 함께 사라졌지만, 여전히 강력하며 사악한 빛으로 번쩍입니다.

# h1c986730g3f90g4507g86bdg965a38448763
source: Wondrous Gloves
ko: 경이의 장갑
ko_mt: 기이한 장갑

# h698168fbg7cbag454cg9947gdbcf8172ea2e
source: A series of motivational quotes have been enthusiastically removed from the embroidery of these gloves, as if in protest.
ko: 이 장갑의 자수에는 동기부여가 되는 명언들이 격렬하게 뜯겨져 있습니다. 마치 항의라도 하듯이.
ko_mt: 마치 누군가 항의라도 하듯, 이 장갑의 자수에 있던 동기 부여 글귀들이 마구 지워져 있습니다.

# h43552be8g5452g4543g9fefg89d874a18cc5
source: Servitor of the Black Hand Gloves
ko: 블랙핸드 숭배자 장갑
ko_mt: 검은 손 장갑의 수하

# hf888e780gad66g4da7g9ca2gf6d853133db0
source: Covetous of Mystra's command of the Weave, Bane the Black Hand extends his grasp, each finger comprised of ten thousand fanatics, adjuncts of his evil will.
ko_mt: 미스트라의 위브 지배력을 탐낸 베인은 그의 사악함을 추종하는 수십만의 광신도를 거느리며, 검은 손아귀를 넓혀갔습니다.

# h962ee03bg6ccag4e31g8ad0g43d3f02c9bbb
source: The Graceful Cloth
ko: 우아한 옷
ko_mt: 우아한 의상

# h1578058bg46e7g446cga006gd8789486c429
source: A garment worn by one of three monks who fought together against <i>Headless Serpent, Secret Venom</i>, a gang in the port city of Nyanzaru. This was worn by Roahton Mobar, whose stances were broad and strong.
ko_mt: 항구 도시 냔자루의 <i>머리 없는 뱀, 비밀의 독</i>이라는 깡패 집단에 맞서 싸운 세 몽크 중 하나가 입었던 의복입니다. 이 옷의 주인이었던 로아톤 모바르는 넓고 강력한 타격이 특기였습니다.

# h22994e4cgb725g4847g8720gea1ba809f60e
source: The Mighty Cloth
ko: 강인한 옷
ko_mt: 강력한 의상

# h442cb42cg42eag4db3g97d2g00af03ffeee6
source: A garment worn by one of three monks who fought together against <i>Headless Serpent, Secret Venom</i>, a gang in the port city of Nyanzaru. This was worn by Kimigha Poji, whose stances were narrow and swift.
ko_mt: 항구 도시 냔자루의 <i>머리 없는 뱀, 비밀의 독</i>이라는 깡패 집단에 맞서 싸운 세 몽크 중 하나가 입었던 의복입니다. 이 옷의 주인이었던 키미가 포지는 좁은 자세와 재빠른 움직임이 특기였습니다.

# h34f73480gbe31g4e9ag8ab6gb736d258bb94
source: Vest of Soul Rejuvenation
ko: 영혼 회복의 외투
ko_mt: 영혼 활기의 조끼

# h39811216gba47g4cd9g9c51g09221b537dcf
source: A garment worn by one of three monks who fought together against <i>Headless Serpent, Secret Venom</i>, a gang in the port city of Nyanzaru. This was worn by Strigga Morkoscavich, whose stances moved fluidly, flawlessly, and who defanged the Serpent one blustery night.
ko_mt: 항구 도시 냔자루의 <i>머리 없는 뱀, 비밀의 독</i>이라는 깡패 집단에 맞서 싸운 세 몽크 중 하나가 입었던 의복입니다. 이 옷의 주인이었던 스트리가 모르코스카비치는 유연한 자세와 흠 없는 움직임이 특기였으며, 바람 부는 어느 날 밤에 뱀의 이빨을 몽땅 뽑아버렸습니다.

# ha20109b5g1fd9g4e93g8b9bgbcf89290273f
source: Bonespike Garb
ko: 뼈송곳 의복
ko_mt: 뼈못 갑옷

# hf1781b2ag69f1g48f9g9036g83d44e84671e
source: Sharp juts and knobbly nodules of bone stud this armour, as if something ancient sank its teeth deep into the leather and they got stuck there.
ko_mt: 날카로운 돌출부와 우둘투둘한 뼈 혹이 있는 갑옷입니다. 마치 아주 오래된 무언가가 가죽 부분을 깨물었다가 이빨이 그대로 박혀버린 것 같습니다.

# h6fbbb3ebg017bg4e6fg97eegc006b15a450f
source: Elegant Light Garb
ko: 우아하고 가벼운 의복
ko_mt: 우아한 경량 의복

# hce7aa5f9g9babg4c84gbd2bg2ff36e01506e
source: Fistbreaker Helm
ko: 주먹파괴자 투구
ko_mt: 주먹 파괴자 투구

# h07927ea4g3417g4971ga40cg2a2534af3c93
source: 'If your foe rains down blows upon your head, turn not the other cheek, but let your pricking helm bleed the bastards dry.'
ko_mt: "원수가 네 머리를 마구 때리거든, 다른 쪽 뺨을 내어주는 게 아니라 투구의 뾰족한 뿔로 놈을 찔러 피를 죄다 뽑아 버려라."

# h14862d58g6d7cg4862g913cg4f23856b5717
source: Mask of Soul Perception
ko: 영혼 지각의 가면
ko_mt: 영혼 포착의 가면

# h118e48fag801dg4b86ga2b2gd33932c42c7b
source: Formerly worn by Autumnal Baskin, a professional meditator turned bare-knuckle champion, who gained enlightenment via two methods. The first was giving up her addictive reliance on secluded caves and lonely mountaintops, and getting a bit more sociable. This involved many new skirts. Most of them lavender.
ko_mt: 명상 전문가로 활동하다가 맨손 투사가 되어, 두 가지의 방법을 통해 깨달음을 얻은 가을의 배스킨이 쓰던 물건입니다. 첫 번째 방법은 외딴 동굴과 산꼭대기에 집착하다시피 하던 성향을 버리고 사회성을 기르는 것이었습니다. 이를 위해 새 치마를 많이도 샀었는데, 대부분은 연보라색이었습니다.

# h7b62d9e3g5220g4c2ag9cf3g4d2a6e8cb151
source: Scabby Pugilist Circlet
ko: 딱지투성이 싸움꾼 서클렛
ko_mt: 딱지돌이의 권투 서클릿

# hfb2cc923gd5dcg42d3g893fg31b8847210e3
source: Every adventuring party has at least one 'chaotic element'. In the case of one such party, this was the infamous Scabby, a barbarous goblin who was trained by monks.
ko_mt: 모험가 일행이라면 "어질어질한 요소" 하나쯤은 꼭 있습니다. 어떤 일행의 경우에는 딱지돌이라는 악명 높은 고블린이 바로 그런 요소였죠. 몽크들에게 훈련받은 난폭한 녀석이었습니다.

# h5def886egaa2bg495dg84ddgeab1aa65b380
source: Enraging Heart Garb
ko: 격노하는 심장 의복
ko_mt: 분노의 심장 의복

# h44313238g239bg47c5ga14age11783bcf872
source: Created by a designer and an enchanter who were going through a messy divorce at the time. As such the armour is filled with passive-aggressive rage.
ko_mt: 디자이너이자 주문술사인 제작자가 지저분한 이혼 과정을 밟던 중에 만든 물건입니다. 그렇기 때문에 수동적 공격 성향의 분노로 가득 차 있죠.

# h6a2dbfcbg841ag432eg9baeg3aa22c7955b5
source: Cap of Curing
ko: 치유의 모자
ko_mt: 치유의 모자

# h65db53bcgf380g4dbfg9323g56b93667c398
source: Putting on this hat is somehow enough to lift your spirits.
ko: 이 모자를 쓰는 것만으로도 왜인지 기분이 좋아집니다.
ko_mt: 이 모자를 쓰기만 해도 어째선지 기운이 납니다.

# hf6fbe965gbb1ag44a5ga23cg2d8ab499c906
source: Boots of Brilliance
ko: 탁월함의 부츠
ko_mt: 맵시의 장화

# h6b81f633g3d0cg4d44g8f12gd94fa17d4dd3
source: Tiny bells are sewn into the boots' cuffs. They jingle subtly with every step.
ko: 부츠의 발목 부분에 조그마한 종들이 붙어 있습니다. 걸음을 내딛을 때마다 조용히 딸랑거립니다.
ko_mt: 장화 둘레를 따라 작은 방울이 달려 있어서 걸을 때마다 짤랑거립니다.

# h51b69e48g97f7g4b42ga87cg50d198bbcdff
source: Blazer of Benevolence
ko: 자애의 외투
ko_mt: 박애의 블레이저

# hde7b717bg0306g4aa6g8fe2gbcc0ce2154d4
source: Even though the embroidered velvet won't help against a sharp blade, wearing it fills you with self-assuredness.
ko: 수놓은 벨벳이 날카로운 칼날은 막아주지 못하겠지만, 입으면 자신감이 샘솟습니다.
ko_mt: 자수로 장식한 벨벳 천이 날카로운 날붙이를 막지는 못하지만 걸치는 것만으로도 자신감이 샘솟습니다.

# hde54dbb4g9b3bg46bbgbf86geab4c163a31f
source: Melf's First Staff
ko: 멜프의 첫 번째 지팡이
ko_mt: 멜프의 첫 지팡이

# h7032de42gfb2eg4f40g917ag99ef29d9458b
source: In spite of (or perhaps because of) his suspiciously amusing name, the wizard Melf was actually quite a talented spellcaster and innovator in the field of the arcane. He even led an order called the Knights of Luna.
ko: 수상할 정도로 재미있는 이름에도 불구하고(혹은, 그 이름 덕에), 위저드 멜프는 재능 있는 주문시전자이자 비전 분야의 혁신자였습니다. 루나 기사단이라는 단체의 지도자이기도 했습니다.
ko_mt: 수상할 정도로 재미있는 이름에도 불구하고(혹은 그 이름 때문에) 위저드 멜프는 사실 비전 분야에서 꽤 재능 있는 주문 시전자이자 혁신가였습니다. 심지어 달의 기사단이라는 조직을 이끌기도 했습니다.

# h539e411cgba60g4d25g8ea3g126f35c18252
source: Bhaalist Armour
ko: 바알 숭배자 갑옷
ko_mt: 바알 신도 갑옷

# h0d2f6185g994dg4411ga5f8g71f1258bcd97
source: Bhaal, Lord of Murder, was forced to walk the world as a mortal man during a period of history called the Time of Troubles. He was more vulnerable than he had ever been. But Bhaal was cunning. He had contingencies in case he died.
ko_mt: 살육의 군주 바알은 "고난의 시대"라고 불리는 시기에 필멸자로 세상을 살아가야 했습니다. 그때의 바알은 그 어느 때보다 연약했죠.<br><br>하지만 바알은 교활했습니다. 그는 자신이 죽을 경우를 대비해 대책을 세웠습니다.

# h70af391fg5b4dg4159g9fa0gbcaa216d92e0
source: Bhaalist Gloves
ko: 바알 숭배자 장갑
ko_mt: 바알 신도 장갑

# h7a3ed4f8g1437g45ecg8fdcgdd8e4bcfbb60
source: When the Lord of Murder, Bhaal, was rendered mortal, he knew his days were numbered. His vile machinations had gained him many enemies. Those days ran out and Bhaal was indeed killed, not by a god, but by a man with hawkish features named Cyric.
ko_mt: 살육의 군주 바알이 필멸자로 전락했을 때, 바알은 살날이 얼마 남지 않았음을 깨달았습니다. 수없이 많은 악행으로 많은 적을 만들었기 때문입니다.<br><br>시간이 지나 결국 때가 왔고, 바알은 정말로 신이 아니라 시어릭이란 자의 손에 죽음을 맞이했습니다.

# h100127ddge5f6g4feagbd7bg35d7e27c5600
source: Assassin of Bhaal Cowl
ko: 바알의 암살자 후드
ko_mt: 바알교 암살자의 두건

# h74ab3df5g5b97g4e63g99b7g89f59af845b4
source: When he was killed, Bhaal's blight upon the world was not destroyed. For the many people upon whom he had sired his spawn slithered out of tainted wombs, and with their arrival Bhaal's malcontent returned with force.
ko_mt: 바알이 죽었지만, 바알이 세상에 퍼뜨린 재앙은 사라지지 않았습니다. 바알이 노예로 삼은 수많은 이들이 세상 밖으로 기어 나오자, 바알의 반역자들이 들고일어났기 때문입니다.

# h84f55b02gf800g409eg97d8ga8155b9bedb6
source: Stillmaker
ko: 부동제조기
ko_mt: 마비 제조기

# h4089c48cgf3f9g416cgbc98g22c9e49e2a82
source: The dagger's twisting blade is designed to nick the flesh as many times as possible, allowing its paralytic poison to flow effortlessly into any unfortunate target.
ko: 이 단검의 뒤틀린 칼날은 살갗에 가능한 한 많이 상처를 내기 좋도록 설계되어 있어, 불운한 희생자에게 칼날의 마비 독을 간단히 흘려 넣을 수 있도록 합니다.
ko_mt: 적의 살점에 최대한 많은 상처를 남기도록 설계된 뒤틀린 칼날 덕분에, 마비 독이 불운한 적의 혈관을 타고 쉽게 흘러 들어갑니다.

# hb8b7bf3ag66b2g46d7g8bf8g7f8ec7029eda
source: Render of Mind and Body
ko: 심신분쇄자
ko_mt: 심신 절단자

# h73404b44g5b37g424eg94c3g2c1602755bfd
source: The best offence is a struck cognisance.
ko_mt: 가장 좋은 공격은 인지력을 공격하는 겁니다.

# h79a37f51gde29g46c5g98ccg3cafc08bfa0d
source: Bloodsoaked Greataxe
ko: 피에 젖은 그레이트액스
ko_mt: 피로 물든 대형 도끼

# h5332a675g61a6g4f7cgb92eg670e354d7d2f
source: Droplets of blood bead the edge of this axe like rain on glass, yet they never drip, and touching them reveals them to be smooth, hard gemstones.
ko: 마치 유리창에 묻은 빗방울처럼, 도끼날에 피가 방울져 맺혀 있지만 절대 흘러내리지는 않는다. 손을 가져다 대자, 그제서야 핏방울들이 사실 매끄럽지만 단단한 보석들임을 알 수 있다.
ko_mt: 도끼 가장자리에는 유리에 내린 비처럼 핏방울이 맺혀 있지만, 절대 떨어지지 않습니다. 만져보면 핏방울이 아니라 매끄럽고 단단한 보석이란 걸 알 수 있습니다.

# h2ae49c1agbd12g4332gb029g14431f5b41df
source: The Baneful
ko: 파멸
ko_mt: 사악한 자

# h1074560fgd130g457ag93f6gb3d13dc9a4fe
source: The wizard Otiluke wrote about bound weapons and their propensity to coalesce with their wielder as the pair come together. He also wrote about their dangers, which are manifold, and their benefits, which make the danger worth it.
ko_mt: 위저드 오틸루크는 결속 무기에 착용자와 합체하려 드는 성질이 있다는 내용의 글을 쓴 적이 있습니다. 그로 인해 초래될 수 있는 다양한 위험에 대한 글도 썼고, 그럼에도 결속 무기의 장점이 그런 위험을 감수할 만큼 많다는 글도 썼죠.

# h313a301bg3505g4718ga388g47e6f92a3d62
source: This blade's magical powers only function if it's <LSTag Type="Status" Tooltip="WEAPON_BOND">Bound</LSTag> to an Eldritch Knight or is a Warlock's <LSTag Type="Status" Tooltip="PACT_BLADE">Pact Weapon</LSTag>.
ko: 이 검의 마법은 오직 엘드리치 나이트와 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되어있거나, 워락의 <LSTag Type="Status" Tooltip="PACT_BLADE">계약 무기</LSTag>일때만 작동합니다.
ko_mt: 이 칼에 깃든 마력은 무기가 비술 기사와 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되거나 워락의 <LSTag Type="Status" Tooltip="PACT_BLADE">계약 무기</LSTag>일 때만 기능합니다.

# h3a469aefga970g446dgb341g9c9299374bae
source: Blood-Bound Blade
ko: 피결속 칼날
ko_mt: 피로 결속된 검

# hfe7d918bgb89ag4968g9b21g4cadcbf90283
source: This weapon was wielded by the lionlike eldritch knight Cypress of the Starfeller clan, who took on challenges of the heart and mind with palpable brilliance, and fought with a skill and heated intensity that was almost solar.
ko_mt: 스타펠러 혈족의 사자처럼 용맹한 비술 기사, 사이프러스가 사용했던 무기입니다. 사이프러스는 탁월한 능력을 발휘해 마음과 정신을 시험하는 여러 난제를 극복했고, 싸움터에선 거의 태양에 버금갈 만큼 뜨거운 기세로 실력을 발휘했습니다.

# h0161f952g46ecg4673g82e8gd7f4f4e7ac25
source: This blade's magical powers only function if it's <LSTag Type="Status" Tooltip="WEAPON_BOND">Bound</LSTag> to an Eldritch Knight or is a Warlock's <LSTag Type="Status" Tooltip="PACT_BLADE">Pact Weapon</LSTag>.
ko: 이 검의 마법은 오직 엘드리치 나이트와 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되어있거나, 워락의 <LSTag Type="Status" Tooltip="PACT_BLADE">계약 무기</LSTag>일때만 작동합니다.
ko_mt: 이 칼에 깃든 마력은 무기가 비술 기사와 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되거나 워락의 <LSTag Type="Status" Tooltip="PACT_BLADE">계약 무기</LSTag>일 때만 기능합니다.

# h1c16201bgce75g42b4g8f9cg31f720d4cf48
source: Shield of Returning
ko: 귀환의 방패
ko_mt: 귀환의 방패

# hb0245682g4579g4538gb4c6g33e92fed3e04
source: When asked how he felt about weapons that return to you when thrown, famous adventurer Lupperdiddle Swires responded, 'Not for me. They remind me too much of someone I used to know.'
ko: 유명한 모험가, 루퍼디들 스와이어스는 던지면 다시 돌아오는 무기에 대한 질문에 이렇게 답했습니다. '내 취향은 아냐. 알고 지내던 누군가를 자꾸 떠올리게 하거든.'
ko_mt: 던지면 다시 돌아오는 무기에 대해 어떻게 생각하냐는 질문에, 유명 모험가인 루퍼디들 스와이어스는 이렇게 답했습니다. "저랑은 안 맞아요. 옛날에 알고 지내던 누군가를 자꾸 떠올리게 되거든요."

# h023ee034gd4bdg4f32g820ag363711011f48
source: This shield <LSTag Type="Status" Tooltip="WEAPON_BOND">Binds</LSTag> to your being, returning to your hand if thrown.
ko: 이 방패는 당신과 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag> 되어, 던지면 다시 당신의 손으로 돌아옵니다.
ko_mt: 이 방패는 착용자에게 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되어, 투척하면 저절로 손으로 돌아옵니다.

# h0b474963gd232g468egaf09g25e8795c422c
source: Charge-Bound Warhammer
ko: 충전결속 워해머
ko_mt: 충전된 결속 전쟁 망치

# hb57679cdg9810g4ad9gaf9agd793d8593ba9
source: Energy crackles in weird and wonderful patterns across your hand as you wield this bound weapon, as if your very veins were marbled like a cloud of blue-white lightning.
ko_mt: 이 결속 무기를 들면, 에너지가 손을 타면서 기묘하면서도 멋진 모양새로 요동칩니다. 마치 착용자의 혈관 자체를 청백색의 번개 구름으로 채우기라도 하는 것 같습니다.

# hc1a0df7bgb13ag4ad1g80d0g9a4674b857e0
source: This hammer's magical powers only function if it's <LSTag Type="Status" Tooltip="WEAPON_BOND">Bound</LSTag> to an Eldritch Knight or is a Warlock's <LSTag Type="Status" Tooltip="PACT_BLADE">Pact Weapon</LSTag>.
ko: 이 망치의 마법은 오직 엘드리치 나이트와 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되어있거나, 워락의 <LSTag Type="Status" Tooltip="PACT_BLADE">계약 무기</LSTag>일때만 작동합니다.
ko_mt: 이 망치에 깃든 마력은 무기가 비술 기사와 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되거나 워락의 <LSTag Type="Status" Tooltip="PACT_BLADE">계약 무기</LSTag>일 때만 기능합니다.

# hfcccb8cbg2bdeg4245gb623g62b6d4f5b651
source: Rebound Battleaxe
ko: 재기의 배틀엑스
ko_mt: 튕겨 나오는 전투 도끼

# hfd17c299g860dg447ag942agd81d152ce02d
source: This axe is so loyal, it will sometimes return to wielders it favours.
ko: 이 도끼는 너무나도 고귀하셔서, 기분에 따라 사용자에게 돌아오실지도 모릅니다.
ko_mt: 이 도끼는 너무도 충성스러워서, 때때로 자신이 좋아하는 사용자한테 돌아가기도 합니다.

# hd1b7e512g7c60g4cc8g9477ge1341b969de8
source: This blade's magical powers only function if it's <LSTag Type="Status" Tooltip="WEAPON_BOND">Bound</LSTag> to an Eldritch Knight or is a Warlock's <LSTag Type="Status" Tooltip="PACT_BLADE">Pact Weapon</LSTag>.
ko: 이 검의 마법은 오직 엘드리치 나이트와 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되어있거나, 워락의 <LSTag Type="Status" Tooltip="PACT_BLADE">계약 무기</LSTag>일때만 작동합니다.
ko_mt: 이 칼에 깃든 마력은 무기가 비술 기사와 <LSTag Type="Status" Tooltip="WEAPON_BOND">결속</LSTag>되거나 워락의 <LSTag Type="Status" Tooltip="PACT_BLADE">계약 무기</LSTag>일 때만 기능합니다.

# hfdacf0cbg1bb3g4fdbg823dg46875397bdf2
source: Circlet of Hunting
ko: 사냥의 서클렛
ko_mt: 사냥의 서클릿

# ha597f794g9d90g4e45gbbd8g39de9ac109cb
source: Huntresses prowling in the least hospitable woods of Toril hold one rule as cardinal: kill quickly. This is not about suffering. It's about sound, and its necessary absence.
ko: 토릴의 가장 위험한 숲에서 배회하는 여사냥꾼은 한 가지 원칙을 준수합니다: 신속하게 죽여라. 고통을 최소화하려는 것이 아닙니다. 소음을 가장 적게 내려는 목적이죠.
ko_mt: 토릴의 험난한 숲속을 배회하는 사냥꾼들이 가장 중요시하는 규칙 중 하나는, 바로 빨리 죽이는 것입니다. 고통을 덜기 위한 게 아니라 소리를 내지 않게 하기 위해 불가피한 방법이죠.

# hd02a3cf1g21eeg4bb6gbb65g181161989fc1
source: Metal Boots
ko: 강철 부츠
ko_mt: 금속 장화

# h9fc81a1dgf654g40cdg9ac7gffb76a304a41
source: Magic Metal Boots
ko: 마법강철 부츠
ko_mt: 마법 금속 장화

# h5b6d1a8eg71eag42d9gba12gcbb580475d70
source: Metal Boots
ko: 강철 부츠
ko_mt: 금속 장화

# hdd4a6ad1ga966g4eabg8c5fg121732ad0be3
source: Magic Metal Boots
ko: 마법강철 부츠
ko_mt: 마법 금속 장화

# h92e017e4g8828g407dgb11cg5d7c201d9743
source: Yuan-ti Scale Mail
ko: 유안티 스케일 메일
ko_mt: 유안티 비늘 갑옷

# h1ca49ad0g7632g4c39g9217ged6c5a17dfc9
source: The snakefolk of Chult are not known for waste, so often forge lightweight and robust armour like this from their own shed skin.
ko_mt: 철트의 뱀 인간들은 무엇이든 낭비하는 법이 없어서, 자기들이 벗은 허물을 사용해 이토록 가벼우면서도 튼튼한 갑옷을 자주 만들곤 합니다.

# h457182c4g119eg4e8dgadc1gc693c98c496f
source: Boots of Arcane Bolstering
ko: 비전 보강의 부츠
ko_mt: 비전 강화의 장화

# he98e3250g436cg4175g854cg22e3ef83e0cb
source: Fizzling barbs of enchantment magic crackle from the laces of these boots.
ko_mt: 장화 끈에서 마법의 갈고리가 타닥거립니다.

# hbf117872gead7g4f93ga8b9g0ff231468c22
source: Daredevil Gloves
ko: 무모함의 장갑
ko_mt: 대담함의 장갑

# h2f1523ccg75cdg433dgb63ag9b2fa4872c47
source: The sting of fear at the encroachment of some hulking brute is lessened by these gloves. In fact, in such moments, they send rivulets of courage coursing through you.
ko_mt: 이 장갑을 착용하면 거대한 짐승이 다가와도 두려움은커녕 오히려 전신에 용기가 솟구쳐 오르는 것을 느낄 수 있습니다.

# hd4493830ge0fag4f85gb7edgc28b4c0c671c
source: Staff of Accretion
ko: 축적의 지팡이
ko_mt: 증대의 지팡이

# h90f121bdg1eddg4487g90b9gae96264e8f6f
source: Simmering in the heartwood of this staff, you sense a latent power pulsating - it seems the thing is impatient to build up and dispense its fierce energy.
ko_mt: 이 지팡이의 심재에서 잠재된 힘이 맥동하는 게 느껴집니다. 당장이라도 그 격렬한 에너지를 축적하고 발산하길 바라는 것 같습니다.

# h04451ec4gffa6g445eg91fdg3b8f76a80592
source: Bided Time
ko: 입찰된 시간
ko_mt: 적절한 시간

# h3a20a39eg8470g465egb345g70ce6442c16b
source: Revenge is best served. Hot or cold makes no difference.
ko: 군자의 복수는 지금 이루어져도 늦지 않고, 10년을 참아도 늦지 않습니다.
ko_mt: 복수는 그 언제라도 제맛입니다.

# h932fa310gb54cg4e7fgaae9g4d612f349fcb
source: Browbeaten Circlet
ko: 협박의 서클렛
ko_mt: 협받당한 서클릿

# h828e577bg7409g4c53gb92ega38dc295090a
source: A cornered animal will, on occasion, feel a rush of exhilarating energy, and an urge to fight. The same is true of many arcane practitioners, who do not take kindly to being menaced.
ko_mt: 동물이 궁지에 몰리면 짜릿한 에너지가 솟구치고, 싸우고 싶은 충동을 느낍니다. 이는 위협받는 것을 달갑게 여기지 않는 비전 시전자들에게도 해당됩니다.

# h4437c844g3c33g4117gb4ddg703e639c5f3c
source: Vivacious Cloak
ko: 활기의 망토
ko_mt: 활기찬 망토

# hc1ab93b5g68dcg4f0dg883bg932bec5b1967
source: The sheer mortal terror of the low-vitality spellcaster (who can be blown over by a wafted spoon) can be partially offset by cloaks like this one.
ko_mt: (숟가락을 띄울 수 없을 정도로) 생명이 위험한 주문 시전자는 이 망토로 죽음의 공포를 일부 상쇄할 수 있습니다.

# h96e160abgb570g4507g80d8g03f4931f8ae9
source: The Sparkle Hands
ko: 번쩍이는 손
ko_mt: 번갯불 손

# h3b872abeg3afbg4c81g8474g731ac264ba87
source: 'Sometimes I just want to feel that spark,' Yrre the Sparkstruck said. 'Feel the lightning course through me.'
ko: '가끔 그냥 그 불꽃을 느끼고 싶어질 때가 있어.' 번개맞이 이르가 말했습니다. '번개가 내 몸을 뚫고 지나가는 걸 느끼는 거야.'
ko_mt: "가끔은 번갯불을 직접 느껴 보고 싶어." 번갯불 이르는 그렇게 말했습니다. "번개가 온몸을 누비는 그 느낌을 말이야."

# h7272d7bcgfb91g4022gba34g3d62146ba78f
source: The Protecty Sparkswall
ko: 보호의 번개벽
ko_mt: 보호의 번갯불 방벽

# heee0e803g50efg4c00g8255g8827e025ef7d
source: Yrre the Sparkstruck was raised in the Underdark, so they weren't surprised that power begets envy, and envy begets violence. They were prepared.
ko: 번개맞이 이르는 언더다크에서 자랐기 때문에 힘이 질투를 낳고 질투가 폭력을 낳는 것에 놀라지 않았습니다. 그는 준비되어 있었습니다.
ko_mt: 번갯불 이르는 언더다크에서 나고 자랐기 때문에 힘은 시기를 사며 시기는 폭력으로 이어진다는 사실을 알고 있었습니다. 그래서 늘 만일의 사태에 대비했습니다.

# hbf7f6e25g8ad8g4715g9633g405f05c73bb3
source: The Speedy Lightfeet
ko: 재빠른 광화
ko_mt: 날렵한 번개발

# h59c08f00g590ag4ce8ga29agf0427677e181
source: It is said the Speedy Lightfeet were the first of many lightning inventions made by Yrre the Sparkstruck. The boots' old, frayed edges zap and crackle with even the slightest movement.
ko: 재빠른 광화는 번개맞이 이르가 만든 수많은 전기 발명품들 중 가장 처음으로 만든 것이라고 합니다. 신발의 낡고, 해진 끄트머리는 조금만 움직여도 전기가 흐르며 지직 거립니다.
ko_mt: 수많은 번개 발명품을 만든 번갯불 이르의 첫 작품입니다. 조금만 움직여도 장화의 해진 가장자리를 따라 번갯불이 입니다.

# ha8315b50gacf1g4e51gb1a3g03171b3e9753
source: The Watersparkers
ko: 물번개 부츠
ko_mt: 물번갯불

# h649a9864g05e8g4d6fg9de1gacc654ac887f
source: An enormous storm was raging the first time Yrre the Sparkstruck left the Underdark. The deep gnome's interest in lightning became at once an all-consuming obsession, and they would spend the rest of their years striving to recreate that storm's power themselves.
ko: 번개맞이 이르가 처음으로 언더다크를 떠난 그 때 거대한 폭풍이 몰아쳤습니다. 이 딥 노움이 가지고 있던 번개에 대한 관심은 즉시 온 마음을 사로잡은 집착이 되었으며, 그는 남은 삶 동안 그 폭풍의 힘 자체를 재창조하기 위해 분투할 것이었습니다.
ko_mt: 번갯불 이르가 처음으로 언더다크를 나섰을 때, 하늘에서는 거대한 폭풍이 몰아치고 있었습니다. 딥 노움이었던 이르는 번개를 보자마자 매료돼 버렸고, 그날부터 폭풍의 힘을 재현하려는 연구에 평생을 바쳤습니다.

# hf673972eg62d6g4917gaa87gdb003ef24e9a
source: The Jolty Vest
ko: 찌릿한 조끼
ko_mt: 번개 조끼

# h4ee7fccfg73f0g472agb950g8ce8f99446ae
source: Yrre the Sparkstruck got their nickname for both their obsession with lightning and the inventions they created, which had the habit of electrocuting both Yrre and any poor observers that got too close.
ko: 번개맞이 이르는 그가 만들어낸 발명품들과 번개에 대한 집착으로 이런 별명을 얻었습니다. 그 발명품들은 종종 이르와 너무 가까이 있던 불쌍한 방청객들을 감전시키고는 했습니다.
ko_mt: 번갯불 이르는 번개에 대한 집착과 특유의 발명품 때문에 그런 별명이 붙었습니다. 그의 발명품은 이르 본인은 물론 가까이서 지켜보던 애꿎은 사람까지 감전시키는 일이 비일비재했습니다.

# h826192c0g098fg4224gb0d3g5fa7b8cecd3f
source: A Sparking Promise
ko: 반짝이는 약속
ko_mt: 불꽃 튀는 약속

# hee388d0cga972g4213g983eg61e3042f1e20
source: A year into their union, Lenore, cleric of Mystra, gifted the gnome inventor Yrre an invention of her own devising - a ring that held a spell of sparks. Eventually, the touch of Lenore's hand faded to a glinting memory, but the ring's tingling grip remained resolute.
ko: 미스트라의 클레릭, 레노어는 그들이 결합한 지 1년이 되는 날에 노움 발명가 이르에게 그녀가 스스로 창안한 발명품을 선물했습니다. 번개 주문을 가진 반지였죠. 결국 레노어의 손길은 반짝이는 기억으로 바래졌지만, 반지의 따끔거리는 힘은 굳건히 남아있습니다.
ko_mt: 결합한 지 1년이 되던 날, 미스트라의 클레릭인 레노어는 자신이 발명했던 반지를 노움 발명가 이르에게 선물했습니다. 불꽃 주문이 담긴 반지였죠. 레노어의 손길이 남긴 느낌은 결국 희미한 추억이 돼버렸지만, 반지가 주는 저릿한 감각은 선명하게 남았습니다.

# h0bc4174cg6d3fg4229ga3bbg59857901684c
source: The Blast Pendant
ko: 폭풍의 펜던트
ko_mt: 파동의 펜던트

# h712dd623gf9d5g4f96g82efg9d56056d6170
source: Though they only worked together for a short time, it is hard to overstate the influence Lenore the cleric of Mystra had on Yrre the Sparkstruck, who often likened harnessing lightning to manipulating the Weave.
ko: 그들이 함께 일한 시간은 짧았습니다. 하지만 번개를 이용하는 것을 위브를 조작하는 것에 비유하던 번개맞이 이르에게 미스트라의 클레릭 레노어가 끼친 영향을 간과해서는 안됩니다.
ko_mt: 비록 함께한 시간은 짧았지만 미스트라의 클레릭 레노어에게 지대한 영향을 받은 번갯불 이르는 번개를 다스리듯 위브를 다뤘습니다.

# h9e2deeb1gc734g4259ga600gfb0e75908db0
source: The Joltshooter
ko: 전격활
ko_mt: 번개 궁수

# h99c118bdg2e83g469egb938g7fb5daec1adf
source: Sleek and lightweight, it is said that the Joltshooter was Yrre the Sparkstruck's favourite weapon. They were indifferent towards bows, but the spikes jutting out of it?
ko: 매끈하고 가벼운 전격활은 번개맞이 이르가 가장 좋아하는 무기였다고 합니다. 그는 활 자체에는 무관심했지만, 튀어나와 있는 가시들은 어떻게 생각했을까요?
ko_mt: 번갯불 이르가 애용했다는 가볍고 매끈한 활입니다. 활이라는 점만 놓고 보면 시큰둥할지 몰라도 활에서 번개가 나간다면 얘기가 달라집니다.

# hf3fe513eg388bg482cg8e79gb391ecf1d1ad
source: The Spellsparkler
ko: 주문 폭죽
ko_mt: 주문 폭죽

# h9fead139g394dg4040gaa32g86e3825f32dd
source: Yrre the Sparkstruck intended to give the Spellsparkler to Lenore, a cleric of Mystra and old lover. But when the gnome returned to the cleric's tower, they found it empty - inhabited only by dust and abandoned experiments.
ko: 번개맞이 이르는 옛 연인이자 미스트라의 클레릭인 레노어에게 주문 폭죽을 주려 했습니다. 하지만 노움이 클레릭의 탑으로 돌아왔을 때, 그는 탑이 텅 비었음을 알게 됩니다. 오직 먼지와 버려진 실험기구만이 남아 있을 뿐이었습니다.
ko_mt: 번갯불 이르는 미스트라의 클레릭이자 옛 애인인 레노어에게 주문 폭죽을 선물할 생각이었습니다. 그러나 이르가 레노어의 탑으로 돌아왔을 때 탑은 텅 비어 있었고, 먼지와 버려진 실험 도구만 가득했습니다.

# h457b107agf8e2g4f31g8cb4gbd6bc6328ae2
source: The Sparkswall
ko: 번개벽
ko_mt: 번갯불 방벽

# h964a1d6bgcecdg42fdg8023gefb1c0c7b1c6
source: When the inventor Yrre met the cleric Lenore, sparks flew. Apart, they were in a rut, but together, they inspired each other to push the boundaries of innovation and invention. This ring is just one of their many scientific triumphs.
ko: 노움 발명가 이르가 클레릭 레노어를 만났을 때, 번개가 번쩍였습니다. 떨어져 있을 때 그들은 판에 박혀 있었지만, 함께 있을 때는 서로가 서로에게 혁신과 발명의 한계를 넘을 수 있도록 영감을 주었습니다. 이 반지는 그들의 수많은 과학적 업적 중 하나에 불과합니다.
ko_mt: 발명가 이르가 클레릭 레노어를 만난 순간, 둘 사이에서 불꽃이 튀었습니다. 그전까지 별 성과가 없었던 이들은 함께한 뒤로는 서로 영감을 주며 혁신과 발명의 지평을 넓혔습니다. 이 반지는 이르와 레노어가 일궈낸 수많은 과학적 승리 가운데 하나입니다.
