Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# hef3175eeg87e8g4530gbb87gabbdee3d4a45
source: Lightning Aura Amulet
ko: 번개 오라 아뮬렛
ko_mt: 번개 오라 애뮬릿

# h0025d3f9g0e31g4f68gacecg7c62bae19084
source: The Real Sparky Sparkswall
ko: 정말 번쩍거리는 번개벽
ko_mt: 진정한 번갯불 방벽

# hf49a870cg1556g4e2egbfb8g000c65068cf5
source: 'Is there anything as beautiful as lightning striking all around you?' Yrre the Sparkstruck said, letting lightning strike all around them.
ko: '온 사방에 내려치는 번개보다 아름다운 게 있을까?'. 번개맞이 이르, 번개가 온 사방에 내려치게 만들며.
ko_mt: 번갯불 이르가 주변에 번개를 내리치면서 이렇게 말했습니다. "당신들 주위에 번개가 치는 것만큼 아름다운 게 있을까요?"

# hcc3a730ege4f0g4844gb6ebgae0664417be1
source: The Lifebringer
ko: 생명인도자
ko_mt: 생명 주입기

# h15cfa62agb180g4df8g8fb5gf6b216a662ab
source: 'Lightning is like magic,' Yrre the Sparkstruck once said. 'And what is magic but life itself?'
ko: '전기는 마법과 같지', 번개맞이 이르가 말했습니다. '그리고 마법은 생명 그 자체가 아니겠어?'
ko_mt: "번개는 마법과도 같다.", "그럼 마법이란 삶 그 자체가 아닐까?"라고 번갯불 이르가 말한 적이 있습니다.

# h3744342bg3711g4be3g9139gc4d88f8d1615
source: The Sparky Points
ko: 번쩍이는 끝
ko_mt: 번갯불 삼지창

# hefe5c63ag9dcbg4193g8c3cgab47da358c66
source: When Yrre the Sparkstruck was asked why they'd created a trident twice their size, they simply replied, 'The question is why not?'
ko: 왜 자신보다 두배나 큰 삼지창을 만들었냐는 질문을 받자, 번개맞이 이르는 간단하게 대답했습니다. '진짜 해야 할 질문은 이거야. 왜 안 돼?'
ko_mt: 왜 본인 키의 두 배나 되는 삼지창을 만들었느냐는 질문에 번갯불 이르는 "안 될 건 뭔데?"라고 간결하게 대꾸했습니다.

# h81a90768g04a1g428fg97e6g96edd1d0958d
source: Potent Robe
ko: 강렬한 로브
ko_mt: 강력한 로브

# hfd10ad8fg4875g4eaegbe38g1497477e6429
source: This robe is a difficult look to pull off unless one is blessed with an otherworldly charisma.
ko_mt: 엄청난 매력을 갖춰야만 소화해 낼 수 있는 로브입니다.

# h33f711d5g74ebg46a7g94f2gf3026f60fac3
source: Devotee's Mace
ko: 신봉자의 메이스
ko_mt: 신도의 철퇴

# hdef5cf8fg8f4bg412cgb676gec80e1d79baf
source: This weapon is favoured by celestial devas, the vanguards of the divine ranks of paradise.
ko_mt: 낙원의 신성한 선봉대인 천족 디바들이 애용하는 무기입니다.

# h79e93acbg5fbdg40c7g9988g1dd1e9a8db33
source: Mourning Frost
ko: 비통의 서리
ko_mt: 비탄하는 서리

# hf303794bg16d8g4986gbb7dgab4c0e25d00a
source: The air around this staff crackles with a cold, frosty wind - a power that has been divided for too long, and is waiting to be released.
ko: 이 지팡이 주위의 공기는 차가운 서릿발의 바람으로 틱틱거립니다. 너무 오랜 세월 동안 분리되어 있던 힘이 풀려나기만을 기다리고 있는 것입니다.
ko_mt: 지팡이 주위로 싸늘한 서릿바람이 감돕니다. 오랜 기다림 끝에 하나로 합쳐진 힘이 해방의 순간을 고대하고 있습니다.

# hb209a488gc1d4g4ac6gbb0bgd38f9db5fe7f
source: Jorgoral's Greatsword
ko: 조고랄의 대검
ko_mt: 요고랄의 대검

# hf5d414e8g79abg4bfcg9b34g5e76273b3bdf
source: Strong castle-forged steel surmounts a grip of sturdy leather - this immense sword is capable of disembowelling giants in a single swipe.
ko: 튼튼한 가죽으로 된 손잡이 위에 성에서 단조한 강력한 강철날이 끼워져 있습니다. 이 거대한 검은 한 번만 휘둘러도 거인의 내장을 쓸어내릴 수 있습니다.
ko_mt: 튼튼한 성처럼 단조된 강철과 견고한 가죽 손잡이가 어우러진 이 거대한 검은 한 번만 휘둘러도 거인의 배를 가를 수 있습니다.

# hc1a83b01g736bg43e5g9f57ge9a92350b109
source: Bigboy's Chew Toy
ko: 빅보이의 입질 장난감
ko_mt: 빅보이의 씹는 장난감

# h32e9f4a9g2b93g452cg94b1g7d406483f082
source: Often mistaken for a relic of the wizard Bigby's creation, this staff was, ironically, made as a bite stick for Bigby's dog, Bigboy.
ko_mt: 종종 위저드 빅비가 만든 유물이라고 오해받는 지팡이입니다. 아이러니하게도 이 지팡이는 빅비의 개인 빅보이의 씹는 장난감용으로 만들어졌습니다.

# hdbada8d5ga7a1g4a9agbd71gaf5aa698a28c
source: Corrosive Flail
ko: 부식의 플레일
ko_mt: 부식성 도리깨

# h529fc45bg3f9cg41e2gbfdfg271af6c4a38d
source: Acid was long ago abandoned by assassins, who found poison much more reliable in spiking their targets' drinks. The acid kept melting the chalices.
ko: 산성이 계속 잔을 부식시키는 바람에 독을 타는 게 훨씬 더 안정적이란 걸 깨달은 암살자들은 오래 전에 산성 물질을 쓰는 걸 그만두었습니다.
ko_mt: 산성액은 오래전 암살자들이 표적의 음료에 독을 주입하는 게 훨씬 더 안정적이라는 사실을 깨달은 이후로 사용되지 않았습니다. 산성액은 잔까지 녹여버렸기 때문입니다.

# h4782de89gc0c6g4f1fg8023gd5618868b234
source: Deadly Channeller Gloves
ko: 치명적인 정신집중자 장갑
ko_mt: 치명적인 굴착자 장갑

# h422f7454g092bg45a8gbf8agee27424d141c
source: A message stitched in gold lettering on the inside of the right-hand glove implies these were a birthday present.
ko_mt: 오른손 장갑 안쪽에 금색으로 꿰맨 글귀를 보면 이 장갑이 생일 선물이라는 걸 알 수 있습니다.

# h4cc63540g8fb2g4bf2g9e51gfad04c4ad8c2
source: Torment Drinker Armour
ko: 고통 흡입자 갑옷
ko_mt: 고통 음용자 갑옷

# h46ca8b98g46a8g407eg8679gbdc1a66acdd0
source: Timid, god-fearing Cat Burroughs was dizzyingly happy when an angel courted her one summer. But in the autumn, when he shamefacedly revealed he was not an angel but an incubus of the Hells, Cat flew into a rage, slew him, and fashioned this armour from his wings and still-warm bones.
ko_mt: 소심하고 신을 두려워하는 캣 버로스는 어느 여름에 천사의 구애를 받게 되었고, 어지러울 정도로 기뻐했습니다. 하지만 가을이 되자 천사는 자신의 정체는 지옥의 인큐버스라는 걸 밝혔습니다. 분노한 캣은 그를 죽이고, 그의 날개와 온기가 남은 뼈로 이 갑옷을 만들었습니다.

# h3ab27a39gb637g461eg8967gc3f31c4516fc
source: Combination Axe
ko: 다용도 도끼
ko_mt: 화합 도끼

# h0f0ce07dg2085g497egb1d6g843c4fb0763e
source: Killer's Sweetheart
ko: 살인자의 애인
ko_mt: 살인자의 연인

# h35f0d669gb33cg41fcgb53cg67595e4c1b28
source: Though the ring is highly polished, darkened slivers of blood still cling to small scrapes and corners.
ko_mt: 매우 광택이 나는 반지지만, 긁힌 자국과 모서리에는 어두운 은색의 피가 남아 있습니다.

# he6f01a9dgb27fg4505g8cf7gc56a94d74a9c
source: Briskwind Boots
ko: 상쾌한바람 부츠
ko_mt: 활기찬 바람 장화

# h2913aa23g1038g4c5eg818fg16c7296ed92a
source: The wind seems to lap encouragingly at the heels of these boots, no matter which direction they take.
ko_mt: 어느 방향으로 향하더라도, 바람이 마치 걸음을 응원하는 것처럼 이 장화의 발꿈치를 맴도는 것 같습니다.

# hb8a7201eg1ec0g46a5g9e48gf810c09eaaad
source: Craterflesh Gloves
ko: 곰보살점 장갑
ko_mt: 분화구 살점 장갑

# h0eb499d6g7d34g4b89gaa1eg352e36de8fa9
source: Indents on the fingertips of these gloves are ringed with tiny meteorites, lined in a shimmering purple light rather than the rich red of astral flame.
ko_mt: 장갑 손가락 끝에는 작은 운석들을 박았고, 영롱한 불꽃의 붉은색 대신 희미한 보랏빛 안감을 댔습니다.

# h044a462cgb2f5g460ag9c82ge3d484879fa5
source: Dark Justiciar Half-Plate
ko: 다크 저스티시어 하프 플레이트
ko_mt: 암흑 심판관 경판금 갑옷

# h1b870ba4g9bacg459fgb33fg8c5f766e719d
source: Tough Sunrises
ko: 강인한 일출
ko_mt: 거센 일출

# h0b7848b3gf361g4922ga517gcbba881819aa
source: Sent by Lathander, the god of creativity and sunrises. Unfortunately, it was not received by the cleric who needed it at that crucial moment, but by a baffled librarian in Daggerford, who used it as a door stopper.
ko_mt: 창의력과 일출의 신인 라샌더가 보냈습니다. 안타깝게도, 정작 결정적인 순간에 이게 필요했던 클레릭은 이를 받지 못했습니다. 그리고 대거포드의 한 사서가 문 고정대로 사용했죠.

# h6f1b0806g349fg48d7gabe2g38ee4bf881ef
source: The Dead Shot
ko: 필살
ko_mt: 명사수

# hd121922bg3a35g4f73g98bbgc6af5de4ee86
source: When the archer Frederik Durlusk died, his only request was to be buried with his favourite bow. This is that bow.
ko: 궁수 프레데릭 덜러스크의 유언은 자신이 좋아하는 활을 유품으로 묻어 달라는 것이었습니다. 그리고 이게 바로 그 활이죠.
ko_mt: 죽음을 앞둔 궁수 프레데릭 덜러스크는 자기가 사랑하는 활과 함께 묻어달라는 유언을 남겼습니다. 이게 바로 그 활입니다.

# h8c4d6457g096cg4d85g9385gd5d0ad649b04
source: Blackguard's Greaves
ko: 블랙가드의 그리브
ko_mt: 블랙가드의 각반

# h675a03efg39bfg4067ga029g5574121c2f05
source: Clad on the desiccated feet of a death knight, these boots have walked a long and terrible path. They strode through the tattered remains of their owner's oath. With every heavy footstep, they have sounded pure fear into the hearts of men.
ko_mt: 이 장화는 죽음의 기사의 바싹 마른 발을 감싼 채 길고 험난한 길을 걸어왔습니다. 한때 주인이 맺었던, 이제는 넝마나 다름없어진 맹세를 위해 내딛는 묵직한 한 걸음 한 걸음이 뭇사람의 가슴에 순수한 두려움을 불어넣었습니다.

# h3473b1ddg6dbfg4a72gb6d4ga143f8188555
source: Blackguard's Gauntlets
ko: 블랙가드의 건틀릿
ko_mt: 블랙가드의 건틀릿

# h58d97e2cg1647g42b5gbfaag079c53a52589
source: For some paladins, the iron-clad grip that an oath holds can be too much to bear. When these champions fail and falter, their hands that would guide turn cold, hard, and piercing.
ko_mt: 팔라딘 중에는 숨 막힐 정도로 무거운 맹세의 무게를 버거워하는 이들도 있습니다. 그런 자들이 실패를 겪고 흔들리면, 그들의 손길은 차갑고, 무정하고, 날카롭게 변해버립니다.

# h9fbe4f60g4bbeg4bd9gb24dgec4b0beb88ac
source: Blackguard's Helm
ko: 블랙가드의 투구
ko_mt: 블랙가드의 투구

# hdd436a2egf035g4f92g9ee4g9b34817ffff4
source: Worn by a scoundrel of the lowest morals and the highest cunning.
ko: 가장 비도덕적이고 가장 교활한 악당이 입는 옷입니다.
ko_mt: 도덕성은 바닥을 치고, 교활함은 하늘을 뚫는 불한당이 쓰는 물건입니다.

# hf92ea138g2cc8g475fga85agcee53d4545a0
source: Cruel Sting
ko: 잔혹한 독침
ko_mt: 잔인한 독침

# h118a5781g4e26g4c14g8eb8g70b20c249f22
source: The trauma of becoming a drider is quickly set aside with a cold arachnid dispassion. This sword follows that disturbing trend - a replenishing poison gland is built within, deployed only against trapped opponents.
ko_mt: 드라이더로 변할 때 겪는 트라우마는 신경을 잃게 되어 금세 잊힙니다. 이 검은 끔찍한 방식을 따릅니다. 검에는 독을 보충하는 독샘이 내장돼 있으며, 거미줄에 갇힌 적에게만 사용할 수 있습니다.

# hd5b582afg0defg4bbeg9c2bg891dadc00039
source: Ironwood Club
ko: 쇠나무 곤봉
ko_mt: 철나무 곤봉

# h5fbdefeag037cg4412gab38gc4919118df76
source: Fashioned from the hard, unforgiving trunk of an oak, this club still retains the perfume of the forest.
ko_mt: 단단하고 질긴 참나무 줄기로 만든 곤봉으로, 숲의 향기를 고스란히 간직하고 있습니다.

# h031c7419g978fg47cbga6bdg2ecba7aaceb2
source: Ironvine Shield
ko: 쇠덩굴 방패
ko_mt: 무쇠 덩굴 방패

# h9d57dc43g0187g4019gbd99g0135670b3672
source: Each whorl and groove and worm-curled twist of this shield evokes a tangle of bog-stuck trees in rain-swollen vines.
ko_mt: 방패의 소용돌이 모양과 홈, 꼬불꼬불한 가지를 보고 있자면 비에 젖은 덩굴에 얽힌 늪지대의 나무가 떠오릅니다.

# h7b45c9d3g2a5fg4ec5g9878g521282ccf401
source: Ironwood Breastplate
ko: 쇠나무 흉갑
ko_mt: 철나무 흉갑

# h2473828eg093fg4020g9be4g96749054252f
source: This armour's material has the coarse texture of a bramble patch, and the fragrance of a rose garden in springtime.
ko_mt: 이 갑옷에서는 가시나무의 거친 질감이 느껴지고, 봄철의 장미 정원 향기가 납니다.

# h115016e2g742fg4161ga4fdgac867231ad3a
source: Armour of Landfall
ko: 대지추락의 갑옷
ko_mt: 육지의 갑옷

# h076a16ffg6877g4c3cg9385ge540652ee7f1
source: Smelling of long-abandoned gardens grown wild with thorny roses, moss and hibiscus, this armour was worn by a powerful druid who spent so long from people that she forgot to miss them.
ko_mt: 가시 많은 장미, 이끼와 히비스커스가 만발하게 된 버려진 정원의 냄새가 나는 이 갑옷은 너무도 오랜 시간을 홀로 보내서 사람을 그리워한다는 느낌조차 잊어버렸던, 강력한 드루이드가 착용했던 물건입니다.

# h22728338g5ee9g4fffg95degc682b7a51805
source: Barkskin Armour
ko: 나무껍질 갑옷
ko_mt: 나무껍질 피부 갑옷

# hfa5cfea3g6ba9g4fc4g876cg2d9dabd47873
source: The bark motifs in this armour are like the boles of oak trees in a wood where the acorns slept long, and grew proud.
ko_mt: 이 갑옷의 나무껍질 무늬는 숲속의 도토리가 오랜 세월의 기나긴 잠 끝에 훌륭하게 자라난 참나무의 줄기를 닮았습니다.

# h9aadb537g0cfcg4b16g99afg5f652ac8f853
source: Sharpened Snare Cuirass
ko: 날세운 덫 퀴라스
ko_mt: 다듬은 올가미 흉갑

# h7a6d55bdga45cg4251g895eg826e8d3d4cf5
source: This magnificent hide was harvested from a rare mythological creature of the Feywild, a cross between a unicorn and a stoat.
ko_mt: 요정숲에서도 전설의 생물이라고 여겨질 정도로 희귀한, 유니콘과 담비의 교배종에게서 벗겨낸 경이로운 가죽으로 만든 갑옷입니다.

# h8f5c3541g113eg4b60g9b49gaa208513b9ae
source: Hedge Wanderer Armour
ko: 울타리 방랑자의 갑옷
ko_mt: 울타리 방랑자 갑옷

# hf48d84edg7a70g4404gb988ga6941f2ccdfe
source: This simple cured goat hide was enchanted by a travelling druid. A goatherd once helped her negotiate a strange maze of hedges, so she blessed all his goats in thanks.
ko: 이 평범한 경화된 염소 가죽은 한 여행 중인 드루이드에 의해 마법이 부여됐습니다. 염소치기가 한 번은 드루이드가 기이한 울타리 미로 사이를 빠져나가는 것을 도와줬기에, 그녀는 감사의 표시로 모든 염소에게 축복을 걸어주었죠.
ko_mt: 드루이드 여행자가 무두질한 염소 가죽으로 만든 이 단순한 갑옷에 마법을 걸어줬습니다. 한 염소지기가 울타리로 된 기묘한 미로에서 헤매는 드루이드를 도와줬고, 드루이드는 그 답례로 염소지기의 모든 염소를 축복해 줬습니다.

# he050c4c0g2f38g4241g9e4eg9cb294593602
source: Druid Leather Armour
ko: 드루이드 가죽 갑옷
ko_mt: 드루이드 가죽 갑옷

# hf5a7acccg6c9dg4699g9b98g2ac689ec96d4
source: Studded Leather Armour
ko: 보강된 가죽 갑옷
ko_mt: 징 박힌 가죽 갑옷

# h3d063fefgac6cg453dgb881g0c9be50ddb6c
source: Armour of Moonbasking
ko: 달놀이의 갑옷
ko_mt: 월광욕의 갑옷

# hea864fa3gb6d0g47c8gbf62g7fbfbead651b
source: This armour was designed by lunar-obsessed Cuthbertina, a gnomish arcane smith who now lives peacefully on a mountain plateau with her magical forge.
ko_mt: 달에 집착하는 노움 비전술사 대장장이인 쿠스베르티나가 만든 갑옷입니다. 현재 쿠스베르티나는 한 산간 고원에 마법 대장간을 짓고 평화롭게 살고 있습니다.

# h2d427773g3a1cg4058gb845g15ccea57fe2d
source: Armour of the Sporekeeper
ko: 포자수호자의 갑옷
ko_mt: 포자 수호자의 갑옷

# hc6845597gf099g44a5g9612g55b1db8c379c
source: According to one story, this armour was enriched by the cascading spores of a myconid sovereign, its great fungal head shimmering and twinkling as it shook upon the material.
ko_mt: 소문에 따르면, 이 갑옷은 마이코니드 군주가 커다란 버섯 대가리에서 빛을 내며 흘린 포자를 뒤집어쓰는 바람에 강화된 물건이라고 합니다.

# h0e7b9179g6479g408cg89c7g7b6d71359629
source: Shapeshifter Hat
ko: 형상변환자 모자
ko_mt: 형상 변환자의 모자

# h6c8368d0g2201g486bgacc1gbb4cd4b37827
source: 'Trust is the most fundamental part of wild-shaping. Not trusting others, but trusting yourself. Because the assumption of an animalistic form comes part and parcel with risk - that you'll like being a beast. Like it too much. You've got to trust yourself to the extent that you're comfortable courting that danger. Trust yourself the way you trust a marital partner with your heart.' - Mac Tíre, Moon Druid
ko_mt: "야생의 형상을 취할 때 가장 중요한 요소는 바로 신뢰다. 남이 아니라 스스로에 대한 신뢰가 있어야 해. 짐승의 형상을 취할 땐 반드시 위험이 뒤따르기 때문이지. 짐승의 삶을 너무 좋아하게 될 수도 있어. 나 자신이 그런 위험 따윈 쉽게 이겨낼 수 있다고 굳게 믿어야 한다. 배우자를 믿는 것처럼, 진심을 다해 너 자신을 믿거라." - 달 드루이드 막 티르

# h338e2ce8g4f1dg4ff3g9fd2geb4bba31edef
source: Drunken Cloth
ko: 술에 찌든 옷
ko_mt: 술맛 천

# h9ce34a07ga051g442eg8d99g33684977d711
source: Long ago, Kushigo was a warrior. Bedecked in enormous, stag-antlered plate, his arrival spelled doom for the enemy. This flimsy cloth speaks nothing to that legacy.
ko_mt: 오래전, 쿠시고는 전사였습니다. 쿠시고가 사슴뿔을 단 판금 갑옷을 두르고 전장에 나타나면, 적들의 운명은 정해진 거나 다름없었습니다. 이 조잡한 옷은 그 전설적인 이야기와 전혀 어울리지 않습니다.

# hb3066974g8a50g4fdcg86abg78c7d8e82cea
source: Knife of the Undermountain King
ko: 언더마운틴 왕의 칼
ko_mt: 지하 미궁 왕의 나이프

# hed4c9549gb168g4029g8e08g182847664caf
source: Snatched from the realm of the mad wizard Halaster Blackcloak, this knife became a prized keepsake of a duergar king.
ko_mt: 원래 할라스터 블랙클록이라는 광기 어린 위저드의 영역에 있었던 이 단검은 드웨가 왕의 애장품이 됐습니다.

# h36a418ccg070dg4f99g8170gf749abd3d0cb
source: Amulet of the Drunkard
ko: 주정뱅이의 아뮬렛
ko_mt: 주정뱅이의 애뮬릿

# hfaaa9ddcg6bc4g453egb74dg7d75038a66f4
source: Donning this necklace causes the room to sway and tip - or maybe it was already swaying? Whatever, time for another pint.
ko_mt: 이 목걸이를 차면 온 사방이 빙빙 돕니다. 아니, 원래 돌고 있었던 걸까요? 잘 모르겠군요. 한 잔 더 마시죠.

# h9ca77220g6ff4g469dgadd1g2be9814fab4b
source: Cloak of Elemental Absorption
ko: 원소흡수의 망토
ko_mt: 원소 흡수 망토

# hdb81e4ffg320ag4001gbca8g430b6978d1d1
source: A favourite among fleet-footed gish, this cloak allows the wearer to wield a foe's elemental mastery against them.
ko: 준족의 기쉬들이 선호하는 이 망토는 적의 원소 숙달 능력에 대항하게 해 줍니다.
ko_mt: 발 빠른 기쉬들이 아주 좋아하는 이 망토로, 착용하면 적의 원소 공격을 되돌려줄 수 있습니다.

# h36f32ddbg6fefg42f2ga3b2g89dd706c83a8
source: Helmet of Arcane Acuity
ko: 비전 통찰력의 투구
ko_mt: 비전적 예리함의 투구

# h03ae4e1bg5234g4f6ag9c45g1ea8d88c8d13
source: Subtle magics are woven into the helmet's leather panes - for a powerful offence is sometimes still the best defence.
ko_mt: 강력한 공격이 여전히 최고의 방어가 될 수 있도록, 투구의 가죽 부분에 정교한 마법이 깃들어 있습니다.

# h87d4286cg8724g47b3gafadg884930c5f5e0
source: Gloves of Baneful Striking
ko: 파멸적인 일격의 장갑
ko_mt: 사악한 일격 장갑

# hd3edb9e7gde49g4a7eg83dcg7156373aeb02
source: The slightest movement of leather makes a dark energy seep out of the gloves.
ko_mt: 조금만 움직여도 장갑의 가죽에서 어둠의 기운이 새어 나옵니다.

# hb3a1ef86gc377g482agabb4g47de32e0c05d
source: Necklace of Elemental Augmentation
ko: 원소 증강의 목걸이
ko_mt: 원소 강화 목걸이

# hc7015ec7g874bg4dcdg9e66gd6696f89ec2d
source: The tourmaline in this necklace is almost uncomfortably hot, warmed by a heat all its own.
ko: 이 목걸이안의 전기석은 기분 나쁠 정도로 뜨겁고, 그 열기로 인해 목걸이 전체가 따뜻해져 있습니다.
ko_mt: 이 목걸이의 전기석은 자체적으로 열을 내뿜으며 불편할 정도로 뜨겁습니다.

# h3fa5dfd7g0886g4f3cgaf22g0eb720523d6a
source: Ring of Elemental Infusion
ko: 원소 주입의 반지
ko_mt: 원소 주입 반지

# h12015583g3420g4e69gb591g4255fba23c2d
source: The mysterious gem set in this ring seems to change hues whenever you aren't looking.
ko_mt: 보지 않을 때마다 색깔이 달라지는 신비한 보석이 박혀 있습니다.

# h3fc0bb9fgb328g4363g9926gd145eacdafc9
source: Boots of Elemental Momentum
ko: 원소의추진력 부츠
ko_mt: 원소 가속도 장화

# hf832d2aeg005cg477dg9418g9719e5227a33
source: Toughened metal boots, highly insulated with heavy leather and padding for use in any and all elements.
ko_mt: 모든 원소를 다룰 수 있도록 두꺼운 가죽과 안감을 사용해 튼튼하게 제작한 금속 장화입니다.

# h3b99292cgc4edg4ea3g912cg6a5e0026dd8e
source: Cloak of The Weave
ko: 위브의 망토
ko_mt: 위브의 망토

# hc4d79e99g05d1g48f0g9169g516a639e7b76
source: Part of an outfit worn by the wizard Tenser when he was inducted into the organisation of eminent wizards called the Circle of Eight. Otiluke and Bigby, who were fellow wizards and absolute devils for amusing themselves, enchanted the medallion that was given to Tenser so that it would explode into flatulent terriers when he touched it to his brow.
ko_mt: 위저드 텐서가 8인 회합이라는 걸출한 위저드들의 조직에 가입할 당시 입었던 복장의 일부입니다. 동료 위저드이자 장난을 좋아하는 오틸루크와 빅비는 텐서에게 준 메달에 마법을 걸어, 텐서가 메달을 이마에 대면 메달이 폭발해 방귀쟁이 개들로 변하게 만들었습니다.

# hcf5bb9aeg16bfg44d5gb709gc2e3da289032
source: Hood of the Weave
ko: 위브의 후드
ko_mt: 위브의 두건

# h0c423defg326eg4753gba21g62e444484fa9
source: Worn by the wizard Tenser when he was inducted into the Circle of Eight. After the ceremony in which his fellow wizards Otiluke and Bigby played a trick on Tenser, the two pranksters found their party vodkas spiked with a spell that transformed their earlobes into cynical pixies.
ko_mt: 위저드 텐서가 8인 회합에 가입할 당시 썼던 물건입니다. 가입식에서 동료 위저드인 오틸루크와 빅비가 텐서에게 장난을 쳤고, 텐서는 그들의 보드카에 주문을 걸어 두 장난꾸러기의 귓불을 냉소적인 픽시로 바꿔버리는 것으로 보답했습니다.

# h557bc33dg1aeag420bg8835g83981f247bb3
source: Circlet of Inner Turmoil
ko: 내적 소란의 서클렛
ko_mt: 내적 혼란의 서클릿

# h3f23beefgf0d5g4bf5ga0bagba2a71a8461c
source: Fell magic has seeped into this circlet, rejoicing at the slightest touch of despair.
ko_mt: 타락의 마법이 스며든 서클릿으로, 절망의 미세한 손길에도 아주 기뻐합니다.

# hda1877b6gedd2g4011g9bc1gc34d38f2e840
source: Robe of the Weave
ko: 위브의 로브
ko_mt: 위브의 로브

# h3bf9972cge37fg4a8fgb128gd441e2ea07f8
source: Earnest little Edith Cluckle was a small girl when she asked to be the great wizard Otiluke's apprentice. He scoffed at her, but was quickly abashed when Mystra herself endowed Edith with this very cloak.
ko_mt: 어린 소녀 이디스 클러클이 위대한 위저드 오틸루크의 제자가 되겠다고 하자, 오틸루크는 소녀를 비웃었습니다. 그러나 얼마 지나지 않아 다른 누구도 아닌 미스트라가 이디스에게 이 로브를 선물했고, 오틸루크는 체면을 구기고 말았습니다.

# h497d8ebag39cdg478fga793g52cd6fc04191
source: Robe of the Weave
ko: 위브의 로브
ko_mt: 위브의 로브

# hf66d543fg5f95g4d5dg8527g7f133dfe791d
source: Earnest little Edith Cluckle was a small girl when she asked to be the great wizard Otiluke's apprentice. He scoffed at her, but was quickly abashed when Mystra herself endowed Edith with this very cloak.
ko_mt: 어린 소녀 이디스 클러클이 위대한 위저드 오틸루크의 제자가 되겠다고 하자, 오틸루크는 소녀를 비웃었습니다. 그러나 얼마 지나지 않아 다른 누구도 아닌 미스트라가 이디스에게 이 로브를 선물했고, 오틸루크는 체면을 구기고 말았습니다.

# h44aeccefgef1cg4cb1gae86g668848e041d9
source: Armour of Agility
ko: 민첩성의 갑옷
ko_mt: 민첩의 갑옷

# h272b5159gff05g43b1g98f1g6c5e5f3c920a
source: Layered sheets of smelted, shaped, and smithed steel have been etched with a sweetly luminous gold. Its outward appearance is heavy. And yet it's so light when you lift it, like lifting a bag of shrunken dead leaves.
ko_mt: 제련, 성형, 단조 과정을 거친 강철판을 몇 겹이나 겹쳤고, 그 위에 선명하게 빛나는 금을 새겨 넣었습니다. 겉보기에는 무거워 보이지만, 들어 보면 쪼그라든 낙엽이 든 가방처럼 아주 가볍습니다.

# he583c65ag06b7g4359ga9a1g3677056bcb26
source: Boots of Persistence
ko: 지속성의 장화
ko_mt: 끈기의 장화

# h3e0cc8afgc3b6g4311g8cf1gef90ca2e53e4
source: ''If I had a copper for all the adventurin folk I seen gutted or cut up, or clawed like they was made of wet paper, just cause they couldn't move quick enough when speed might have saved em... well, I'd be suckin good brandy from crystal rather than this fuckin swill.'' - Overheard in a tavern in Baldur's Gate.
ko_mt: "모험가란 것들이 발을 조금만 빨리 놀렸어도 살 수 있었을 상황인데 움직이질 못해서 배가 갈라지거나, 토막이 나거나, 종잇장처럼 찢어지는 걸 볼 때마다 동전 한 닢씩만 받았더라면... 이딴 구정물이 아니라 수정 병에 담긴 최고급 브랜디를 들이키고 있었을 텐데." - 발더스 게이트의 한 술집에서 엿들은 말

# h161232a0g2839g4b31g89fcg24313c1d402e
source: Armour of Persistence
ko: 지속성의 갑옷
ko_mt: 끈기의 갑옷

# heff80441g1a21g4423g8873gda728b6ad472
source: Great sheets of steel were hammered and bashed into something like a carapace, thick and dense - you can almost feel the hammer blows, flooded with rich magic.
ko_mt: 여러 장의 최상급 강철판을 두드리고 합쳐서 두껍고 촘촘한 갑각과도 같은 물건을 만들어 냈습니다. 넘치는 마력을 담아 내리치는 망치의 무게가 느껴지는 것 같습니다.

# hb9d2f141g61a6g4eaeg80b5g1cadc2095f68
source: Elegant Studded Leather
ko: 우아한 징박힌 가죽
ko_mt: 우아한 징 박힌 가죽

# h6c554f53g53bcg4c9dg8ef5ge380c57369ae
source: After she returned from her confinement at the hands of the demon prince Graz'zt, the Goddess of prosperity, Waukeen, appointed a champion, who donned this studded leather and took up arms against those who had schismed and corrupted her church in the interim.
ko_mt: 번영의 여신 와우킨은 마귀 군주 그라즈트의 속박에서 벗어나서 돌아온 뒤, 투사를 임명했습니다. 그 투사는 여신이 없는 사이 교단에 분열과 타락을 초래한 자들에 맞서, 바로 이 징 박힌 가죽 갑옷을 입고 칼을 들었습니다.

# h23b29551g3668g45dagb670g65e5b8094273
source: Enforcer Shield
ko: 집행자 방패
ko_mt: 집행자 방패

# hbaf1e428g8a4fg4d10gb66cg2727226df475
source: The shield is so battered, its metallic portions have the look of a creased grey shirt. However, underneath those folds of steel, scintillas of arcane light glimmer, echoing the hidden power of the Enforcers.
ko_mt: 방패가 너무 낡아서 금속 부분이 구겨진 회색 셔츠처럼 보입니다. 하지만 강철 주름 아래에 희미한 비전 빛이 집행자의 숨겨진 힘을 상기시키며 반짝입니다.

# h2bf35a33gef60g4a9cg8c1ag645c30ab98ea
source: Enforcer Club
ko: 집행자 둔기
ko_mt: 집행자 곤봉

# h13e61a08g2cb7g43fdg95a1gaf422bf808a3
source: Sometimes the blunt application of fear (and, admittedly, some swinging elbows) is the difference between continued chaos and the re-establishment of order.
ko_mt: 때로는 (팔꿈치를 휘두르고) 둔기로 두려움을 심어주는 게 끝날 줄 모르는 혼란과 질서 재정립 간의 차이점일 수 있습니다.

# hfcad5afdgff43g4b7egaadcg5bd3c7844dec
source: Enforcer Helmet
ko: 집행자 투구
ko_mt: 집행자 투구

# h2b294464g39acg4538ga035g5adaf68b4481
source: The brutish thuggery of the Enforcer's position is summarised in this helmet's design.
ko_mt: 집행자라는 지위의 잔인한 행위가 이 투구의 구조에 드러나 있습니다.

# h7613d0dfge7c8g4dc7g84d9g809fb13f6525
source: Evasive Shoes
ko: 회피의 신발
ko_mt: 날렵한 신발

# h48333dd4g00fdg4b75ga474g1f0ee8197606
source: Rogues in Waterdeep prefer these spring-loaded boots that make evading the city watch a breeze.
ko_mt: 워터딥의 로그들은 이 용수철 달린 장화를 좋아합니다. 도시 경비병을 피하는 게 훨씬 쉬워지기 때문이죠.

# h2880abb2g5e3ag47cdga09fg30e2a0456a3f
source: Gauntlets of Surging Accuracy
ko: 맥동하는 정확성의 건틀릿
ko_mt: 명중률 폭증의 건틀릿

# h367259e3gf04eg4d71gadf5gcde8741338b9
source: The Dancing Breeze
ko: 춤추는 산들바람
ko_mt: 춤추는 산들바람

# he8b256afgccddg4236g8db2g7cf856476ba7
source: Larethian's Wrath
ko: 라레시안의 분노
ko_mt: 라레시안의 분노

# h798a40bcg1e7cg4b28gaafcgcc2344ab4372
source: Deceptively light, the blade rasps through castle-forged plate as easily as Corellon Larethian's own anarchic holy sword through the hearts of evil orcs.
ko_mt: 놀라울 정도로 가벼운 검으로, 사악한 오크의 심장을 관통하는 코렐론 라레시안의 혼돈의 성검처럼 성벽을 쉽게 베어버립니다.

# h2a6b956cg82e9g4333g845ag5ac1f276e03d
source: Everburn Blade
ko: 영원불길 검
ko_mt: 영원한 화염검

# he5e86aa5ga35eg4579g8073gdad88b3b5499
source: Silent flames surge the length of the blade as soon as it clears the scabbard.
ko: 칼집에서 꺼내자마자 조용한 불꽃이 칼날 위로 치솟아 오릅니다.
ko_mt: 칼집에서 검을 뽑아 들자마자, 검을 따라 소리 없는 불길이 치솟습니다.

# hf6dd09c1g627ag4e90g9f4bg728e6922e1c7
source: Gloves of Flint and Steel
ko: 점화용 강철의 장갑
ko_mt: 부싯돌 장갑

# hcd57bf42gff25g4aa8g9019g3dc33f6942dc
source: Carixim, a fiendish smith of hell who gorged himself fat on souls by the thousand, did not consider himself to have enemies, though many hated him dearly.
ko_mt: 수도 없이 많은 영혼을 집어삼켜 비대해진 지옥의 마족 대장장이 카릭심은 자기에겐 적이 없다고 생각했습니다. 하지만 사실 수많은 이들이 그를 증오했었습니다.

# h24d1844agb1d2g4a59ga3eag9e19cf2e0410
source: Hat of Fire Acuity
ko: 화염 통찰력의 모자
ko_mt: 화염의 예리함 모자

# h318b4c0bge537g4985g9cd7g3527a57d87b1
source: It is said some wizard hats grant the power to keep your head cool - both literally and figuratively.
ko: 일부 마법사 모자는 머리를 식히는 능력을 부여한다고들 합니다. 말 그대로이기도 하고, 비유적 의미이기도 하죠.
ko_mt: 위저드 모자 중에는 말 그대로든, 혹은 비유적으로든 현명한 생각을 하게 해주는 물건도 있다고 합니다.

# ha6552f1agc46dg452ag85cegbab30f70b2f9
source: Pyroquickness Hat
ko: 재빠른 방화광의 모자
ko_mt: 불같은 성미의 모자

# hd8a3ec0dg31d8g4f72gb2eagb36a474c1fef
source: Merely holding the circlet makes your skin flush, filling you with determination and righteous fury.
ko: 서클릿을 쥐고 있는 것만으로도 피부가 붉어지며 결연한 의지와 정의로운 분노가 가득 차오릅니다.
ko_mt: 이 서클릿을 들고만 있어도 살갗이 화끈거리면서 머릿속이 불의에 대한 분노와 결의로 끓어오릅니다.

# h236d9972g831fg4db7g876eg7737e5c07771
source: Blistering Greatsword
ko: 타오르는 대검
ko_mt: 불타는 대검
