Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h11cf5729g7db8g41f4g864ag6bc6e95eb259
source: This sword nearly burns your flesh, so eager is it to rain fire down upon your enemies.
ko: 이 검은 거의 당신의 살을 태워버릴 듯, 적에게 불길을 퍼붓고 싶어 하고 있습니다.
ko_mt: 손에 화상을 입을 정도로 뜨거운 대검으로, 당장 적에게 불벼락을 선사하고 싶어 안달이 났습니다.

# h629a06d0g0485g4036g92b4ge3dc51e9baa5
source: Cindermoth Cloak
ko: 잿나방 망토
ko_mt: 불나방 망토

# h510b76bcg7c49g4a69g8da6gb66bb5c24dac
source: With every rustle of this cloak, small moths like windblown embers appear around you - they flutter for a moment, then fade into inconsequence.
ko_mt: 망토가 스칠 때마다 바람에 날린 불씨처럼 잠시 나방이 주변에 나타나 펄럭이다가 사라집니다.

# h1199863bgf5d1g4abag815egd19d9716182c
source: Gold Wyrmling Staff
ko: 황금 새끼용 지팡이
ko_mt: 황금 웜링 지팡이

# hfa163cf5gcb3fg4fccga768gda427a266a25
source: The fire engulfing this staff seems to feed off thin air, never once burning the dark wood.
ko_mt: 지팡이를 감싸는 불꽃이 나무가 아닌 공기를 태우는 것 같습니다.

# h827c4d04g0bd9g4335gadb5gcfe8e97ea971
source: Thermoarcanic Gloves
ko: 비전열역학 장갑
ko_mt: 비전 열 장갑

# hfabde914g1396g4245g93c6g5166f3afe1c7
source: Ash dusts the gloves' fingers, darkening their seams.
ko: 장갑의 손가락에서 재가 흩날리며, 솔기를 어둡게 물들입니다.
ko_mt: 장갑의 손가락 부분에 재가 묻어서 솔기가 까맣습니다.

# he6dd3483g2ea4g4bc8gb60ag8677274ecb2c
source: Cinder Shoes
ko: 잉걸불 신발
ko_mt: 잿가루 신발

# h3659d4eeg7617g40c7g8ecdgde553cdb8cd3
source: Despite the many scorch marks, these leather boots are somehow still supple and intact.
ko: 수많은 그을린 자국에도 이 가죽 부츠는 어째서인지 아직 부드럽고 온전한 상태입니다.
ko_mt: 그을린 자국이 많지만, 어떻게 된 일인지 이 가죽 장화는 여전히 유연하고 온전합니다.

# h8aaf80d3gdfe9g4387ga3bfgef3ce0d1407a
source: Fireheart
ko: 화염심장
ko_mt: 불꽃 심장

# h2235c76cgcf9fg4a80g950cgd94970883200
source: The ruby's red reflections look like eerie flames dancing across your skin.
ko_mt: 피부에 비친 루비의 붉은 빛이 섬뜩한 불꽃처럼 일렁입니다.

# hb3a26b0fg1fb8g47b1gbaa5gddbd838e0bb0
source: Thermodynamo Axe
ko_mt: 발열 도끼

# h172d710dg2d86g454bga607g6dc0ae46380f
source: Designed by gnomish innovation, this weapon has a dynamic core that swivels and tinkles into life whenever the axe is swung at a foe.
ko_mt: 노움의 기술력을 기반으로 고안된 무기입니다. 적에게 휘두를 때마다 코어가 역동적으로 회전하며 소리를 냅니다.

# h0801cda4gb515g4d5cg932fg74a5ad734b27
source: Firestoker
ko: 방화자
ko_mt: 점화기

# h151d1865g920bg4949g999dg0dbfb69025ba
source: Though the crossbow's bolts look burning hot, they are pleasantly warm to the touch.
ko: 석궁의 볼트는 타는 듯 뜨거워 보이지만, 만지면 기분 좋게 따뜻합니다.
ko_mt: 화살이 벌겋게 달아올라 무척 뜨거워 보이지만, 실제로 만져 보면 오히려 따스합니다.

# h5827fc2eg661eg4649gbdb1g4f27aef3cdcc
source: Dragon's Grasp
ko: 용의 손아귀
ko_mt: 드래곤 손아귀

# h9bdc39d1gea2bg4ba6gba90gfe5888f9b28c
source: Somehow, this axe perpetually feels warm to the touch.
ko: 어째서인지, 이 도끼는 항상 따뜻합니다.
ko_mt: 왜인지는 몰라도 도끼날이 항상 뜨뜻합니다.

# h0427727ag2860g4f88gb40bg3d5009a5d88e
source: Ring of Fire
ko: 화염의 반지
ko_mt: 화염 반지

# h447ecee5g5b73g46b7gb308g535ceba0f4d6
source: A burning heat radiates from this ring, warming the wearer from head to toe.
ko: 반지에서 타오르는 열기가 발산되어 착용자의 머리부터 발끝까지 따뜻하게 데워줍니다.
ko_mt: 이글거리는 열기를 내뿜는 반지로, 손에 끼면 머리끝부터 발끝까지 따뜻한 기운이 몸을 감쌉니다.

# hec80c9afgf2a7g4922gb3b6g71ff82a82b81
source: Ring of Self Immolation
ko: 분신 반지
ko_mt: 자기 희생 반지

# h3028421ag879bg419dg93f3g5a78082f8892
source: Every one of the three gems in this ring is searing hot - enough to burn yourself with the slightest brush of your fingers.
ko_mt: 세 개의 보석 하나하나가 손가락이 살짝 스치기만 해도 화상을 입을 정도로 뜨겁습니다.

# hca68ff9bg797dg49b2gb898g829d553dfe23
source: Cindersnap Gloves
ko: 잿가루튕김 장갑
ko_mt: 터지는 잿가루 장갑

# haab5e907g7cf5g44cdgb37eg1ecd1a80c7e9
source: 'What moves faster, a loosed crossbow bolt or a windblown cinder? Let's find out.' - Overheard during a Flaming Fist raid in Baldur's Gate.
ko: '발사된 석궁 볼트랑 바람에 날리는 잿가루 중 어느 쪽이 빠를까? 알아보자.' - 발더스 게이트에서 플레이밍 피스트의 공습 중에 엿들은 이야기
ko_mt: "느슨해진 석궁 화살과 바람에 날리는 잿가루 중 뭐가 더 빨리 움직일까? 한번 알아보자고." - 발더스 게이트의 불주먹 습격 도중에 엿들은 내용

# ha147b9fdg93cbg431fgb8bfg95abcac4fa2b
source: Flame Enamelled Armour
ko: 화염 덧칠의 갑옷
ko_mt: 화염 에나멜 갑옷

# h3327c18cg0e5fg4c5cg8bfagb11092c354fa
source: The air around this armour shimmers, oven-hot. From the seams of the armour you can hear a red-tinted rumble, like coals digesting in a furnace.
ko_mt: 갑옷 주변의 공기는 화덕처럼 뜨겁게 아른거리며, 갑옷의 솔기에서는 석탄이 용광로에서 붉게 녹아내리듯 웅웅거리는 소리가 들립니다.

# h2c441baeg95ffg4d94gbe18g835c4ac7f74f
source: Shield of Scorching Reprisal
ko: 타오르는 복수의 방패
ko_mt: 작열 보복의 방패

# ha5c69378gbbc5g463fg9927gf61a406afd46
source: Local rumour claims a devil's tear gives these city militia shields their fire - much to the chagrin of the barracks blacksmith.
ko: 지역 소문에 따르면 데빌의 눈물이 이 민병대 방패에 불꽃을 심어 주었다고 하니, 병영 대장장이는 그저 원통할 따름입니다.
ko_mt: 현지의 소문에 따르면 악마의 눈물이 도시 민병대의 방패에 불을 붙여주는 것이라 합니다. 막사의 대장장이들이 들으면 정말 원통할 소리죠.

# h19932bdagc069g42e2ga50bgaf345ce666bc
source: Arduous Flame Blade
ko: 끈질긴 화염 검
ko_mt: 불굴의 화염검

# h57ed3bfdg3213g4f37g8efdg4e8b8ace1546
source: The extent of cultural idolatry amongst members of the Flaming Fist is anyone's guess, but fascination with fire is plain and unambiguously obsessive.
ko_mt: 불주먹 대원들이 문화적 우상 숭배에 얼마나 심취해 있는지 정확히 알 수는 없지만, 불에 대한 강박만은 실로 엄청납니다.

# h160c0904gc7b2g4ffdga971g16fa673a9284
source: Shifting Corpus Ring
ko: 변화하는 육체 반지
ko_mt: 변화하는 본체 반지

# hdc35c926g0fbcg4707ga0d4gb500b2ecaa0f
source: A shiny, deceptively simple band, designed to look like those worn by battlefield scouts and city pickpockets alike.
ko_mt: 일부러 단순하게 디자인한 반짝이는 반지입니다. 전장의 정찰병이나 도시의 소매치기들이 끼고 다닐 것처럼 생겼습니다.

# h3b7eb08eg2d21g47f6gb4bag81510a73fc18
source: Incandescent Staff
ko: 백열 지팡이
ko_mt: 백열 지팡이

# h319c418cg4783g4eeeg9f2fg00d4281911dc
source: Etchings course red-hot through the length of this staff, the script of primordial fire writ in flame.
ko_mt: 불꽃으로 쓰인 원시 불 문자가 지팡이 속에서 붉게 흐르고 있습니다.

# h0b078551g63b1g45b4gb7f8g563f8a06cbe9
source: Executioner Sword
ko: 처형인 검
ko_mt: 처형인의 검

# h249846d1g7bedg4139gaac1gbb9b13e82fdc
source: Once there was a man who dreamed of unlocking every bit of his potential. It upset him when he couldn't; after all who can? When his daughter was born, she taught him about real dreams. She taught him with her eyes.
ko_mt: 자기 잠재력을 최대한 발휘하고 싶어 하던 한 남자가 있었습니다. 하지만 그럴 수 있는 자가 거의 없듯, 불가능한 일이란 걸 깨닫고 끝내 좌절했습니다. 그러다 그의 딸이 태어나고 그 눈을 본 뒤, 자신의 진정한 꿈이 무엇인지 깨닫게 되었습니다.

# h51a49048gc260g4ea6g9b34gfb7d3b3e725e
source: Frost Prince
ko: 서리 왕자
ko_mt: 서리 왕자

# h57747140ge6ceg4177gb055g822b559daea3
source: Each sapphire feels like a tiny shard of sharpened ice.
ko_mt: 사파이어 하나하나가 날카롭게 깎인 작은 얼음 조각처럼 느껴집니다.

# h69dce7cag0a94g449cgaabeg23894a6f0be5
source: Winter's Clutches
ko: 겨울의 손아귀
ko_mt: 겨울의 품

# h644df6b2g954dg4884g80fagbcb03874017b
source: Likely these originated in Icewind Dale, where tempers run as hot as hearths, and frozen rivers trace the arm of the dale in a network of blue-white tributaries.
ko_mt: 얼음바람 골짜기에서 유래한 것 같습니다. 난로처럼 뜨겁고 얼어붙은 강이 청백색 지류의 강을 따라 흐르는 얼음바람 골짜기에서 말이죠.

# h1af36b75gf56fg4736g9ec7g93e4f5474e9b
source: Icebite Robe
ko: 얼음이빨 로브
ko_mt: 얼음 물림 로브

# h37bdb3d3gbc1ag40dfga7d4gb9ab35d0c57f
source: Delicate ferns of frost glitter in the lining of this robe.
ko_mt: 안감에 있는 우아한 서리 식물이 반짝입니다.

# h84b782b6g6ecfg4afbg8304g170b4d5edb88
source: Coldbrim Hat
ko: 차가운챙 모자
ko_mt: 살벌한 모자

# h2dfb7439g0cd3g418cgbc6fge511198e894f
source: Upturning the hat and gazing into it, you get this slightly vertiginous feeling, as if you were looking into a cold, abandoned well with no discernible end.
ko_mt: 모자를 뒤집어 안을 들여다보면, 싸늘하게 버려지고 끝이 보이지 않는 우물을 들여다보는 듯한 아찔한 느낌이 듭니다.

# hbf4b7c6cg4283g429cgb0d3g2880a7382ef2
source: Snowburst Ring
ko: 서리분출 반지
ko_mt: 눈 폭발 반지

# h41ce4583g4731g4958gb232g78307bc5e99f
source: A series of names have been scratched out, one after the other, on the inside of the ring. The last word, untouched, is not a name. It simply reads: Mine.
ko_mt: 반지 안쪽에는 여러 이름이 차례로 지워진 흔적이 남아 있습니다. 마지막에는 이름이 아니라 "내 거"라고 적혀 있습니다.

# h3a7d7660g72d5g47efgb16dgda42bf3eae94
source: Hoarfrost Boots
ko: 서리 부츠
ko_mt: 서리 장화

# hb3dcda0eg3c10g4466gb116g0fe7c6cacb0b
source: A smattering of tiny ice crystals have formed cleats on the soles of these hardy boots.
ko: 이 튼튼한 부츠의 밑창에는 작은 얼음 결정이 모여서 만들어진 돌기들이 붙어있습니다.
ko_mt: 튼튼한 밑창에 작은 얼음 결정들이 징처럼 박혀 있습니다.

# hdd4a1f7dgcd77g43fdg9a99g092723bc1a30
source: Cold Snap
ko: 한파
ko_mt: 터지는 서리

# h78edbe5egc9d2g401bg8492gbe6757b2b3bc
source: In the steel, you can see small ice formations like bubbles in a bath, and even hear them pop with crickling crackles of frosted delight.
ko_mt: 칼날 속에서 목욕탕 거품처럼 작은 얼음 조각이 보이고, 심지어 조각이 터지는 소리도 들립니다.

# h8a83a31egb863g43a5g862cg736307d4aa34
source: Gandrel's Aspiration
ko: 간드렐의 포부
ko_mt: 간드렐의 염원

# he001f766g7fe5g46a3ga6ecg54ee0ff76690
source: When Gandrel was seven, he was frightened badly by a vampire spawn during a public burning. Seized by the flames, the creature didn't shrivel up. It swelled and burst like a squeezed leech. Brains splattered the boy's shoes, gray-pink and pulpy. He would never forget it.
ko_mt: 일곱 살이었던 간드렐은 뱀파이어 스폰의 공개 화형식에서 엄청난 공포를 느꼈습니다. 불길에 휩싸인 그 생명체는 쪼그라들지 않고, 쥐어짜인 거머리처럼 부풀더니 터지고 말았습니다. 그리고 소년의 신발까지 회분홍색의 흐물흐물한 뇌 조각이 튀었습니다.<br><br>간드렐은 그날을 결코 잊지 못할 것입니다.

# h9d7871c7gd5e9g4b06g8769ge0d626307008
source: Magic Amulet
ko: 마법 아뮬렛
ko_mt: 마법 애뮬릿

# hca7b5d5dg1074g4c65g860dg5705e2a82a57
source: Imbued with a little luck after the item was pressed to the pursed lips of a saint of the goddess Tymora. Inscribed roughly and inexpertly on the underside: 'Lady Luck, don't you piss in my porridge oats!'
ko_mt: 여신 타이모라를 모시는 성자의 오므린 입술에 닿고 나서 약간의 행운이 깃들었습니다. 아래쪽에는 서툰 솜씨로 "행운의 여신이여, 내 귀리죽에 오줌 싸지 마소서!"라는 글귀가 대충 새겨져 있습니다.

# h3bdcd08eg60d2g4e86g9a3eg4844e721239a
source: Tressym Collar
ko: 트래심 깃
ko_mt: 트레심 목걸이

# h2f0e0a8ag41f0g4497g8b69gd8bfcd32507f
source: The gem in this collar's centre is placed as a common courtesy: it allows the tressym's summoner to be identified and complained to in the case of bereaved pet owners or pigeon-masters. This one glows with a Waterdhavian name: Gale Dekarios.
ko_mt: 목걸이 중심부의 보석은 당연히 달아야 해서 단 겁니다. 트레심이 애완동물이나 비둘기를 죽이기라도 하면 항의할 소환사를 찾아야 하니까요. 이 목걸이에는 게일 데카리오스라는 워터딥 출신의 이름이 반짝입니다.

# hbd5de49cg1a6dg4ccegaf57geef0b1c57d64
source: Magical Battleaxe
ko: 마법 배틀엑스
ko_mt: 마법 전투 도끼

# h94ae23b6ga7d9g4952gbfc8g4b9d311c0003
source: Magical Battleaxe
ko: 마법 배틀엑스
ko_mt: 마법 전투 도끼

# h6400f49fgd96dg47c3ga5a1g0413e6ab296f
source: Magical Flail
ko: 마법 플레일
ko_mt: 마법 도리깨

# h5eb1e1b1gc7afg48a4g93fcgf09282a4bacb
source: Magic Glaive
ko: 마법 글레이브
ko_mt: 마법 협도

# h3d0d3366g0355g457dgaaccg6ec629fd3749
source: Magical Greataxe
ko: 마법의 그레이트액스
ko_mt: 마법 대형 도끼

# hde2950ebgb93dg42cdg9df7gb2ffedec322a
source: Magical Greatclub
ko: 마법 그레이트클럽
ko_mt: 마법 대형 곤봉

# h61048b17gd174g4c42gb78fgc65bfed25a08
source: Magical Greatclub
ko: 마법 그레이트클럽
ko_mt: 마법 대형 곤봉

# h8d623698g9584g4a6fgab91g89d22549eb09
source: Magical Halberd
ko: 마법의 할버드
ko_mt: 마법 미늘창

# h5783de92gba6ag4873g82d7gf6dda44b4ca5
source: Magical Hand Crossbow
ko: 마법 핸드 크로스보우
ko_mt: 마법 손 쇠뇌

# h1c251080g5834g491fg8798g12d2cda1e3d8
source: Magical Hand Crossbow
ko: 마법 핸드 크로스보우
ko_mt: 마법 손 쇠뇌

# hdd076e44g5044g4421gab4fg9e5fecbecb56
source: The string of this crossbow, secured tightly against the stock, came from the lyre of a powerful bard who gave up his days as a magical minstrel for a more ascetic life.
ko_mt: 마법적인 음악가의 삶을 버리고 금욕적인 삶을 추구하려 했던 강력한 바드가 연주하던 리라의 줄이, 이 쇠뇌의 시위가 되어 단단히 매겨져 있습니다.

# h5c0a3a87g0b76g4555gb836gec93a030a811
source: Magical Handaxe
ko: 마법 핸드엑스
ko_mt: 마법 손도끼

# h4bc958b0gc166g4702g9ab6g24415106e835
source: Heavy Crossbow
ko: 헤비 크로스보우
ko_mt: 중쇠뇌

# h8c492075gc521g4fa5ga85cgd479f8e67f5d
source: Simply Enchanted Light Crossbow
ko: 간단히 강화된 라이트 크로스보우
ko_mt: 간단한 마법의 경쇠뇌

# h06e6be2cg5d31g42degae0ag081d557ab16c
source: Light Hammer
ko: 라이트 해머
ko_mt: 경량 망치

# hb44abfcdg595bg4659g8b79g5246bcf4b992
source: Magical Light Hammer
ko: 마법 라이트 해머
ko_mt: 마법 경량 망치

# h03ba4d49ge9b5g4c03g9fc8g91ccdd45f7a5
source: Magic Longbow
ko: 매직 롱보우
ko_mt: 마법 장궁

# he8859605gadfag42edga7bfg422f05295f03
source: Generic Magic Longbow
ko: 흔한 마법 롱보우
ko_mt: 평범한 마법 장궁

# h0698db64g24bdg4de5gafbdg43343d237285
source: Magical Longsword
ko: 마법 롱소드
ko_mt: 마법 장검

# h87a4063ag51bbg4af7g8136gbc2791f6b068
source: Magic-Infused Mace
ko: 마법이 깃든 메이스
ko_mt: 마법이 부여된 철퇴

# h9ac9d52ag1698g4d8cg9e10g113854252966
source: Magical Maul
ko: 마법 마울
ko_mt: 마법 대형 망치

# h3a501d8dg4ecdg45fega1d5g870a581ce7a6
source: Magical Maul
ko: 마법 마울
ko_mt: 마법 대형 망치

# h23010576g435fg4fdfgb482g96967b4f5ab2
source: Metal Gloves
ko: 강철 장갑
ko_mt: 금속 장갑

# h617690a3g41d8g4b61g9273g5d59d4c4ef73
source: Magical Morningstar
ko: 마법 모닝스타
ko_mt: 마법 모닝스타

# hf1e4ae34gc072g443agadf1g177ee8625dc2
source: Magical Morningstar
ko: 마법 모닝스타
ko_mt: 마법 모닝스타

# h322c8889gbe9eg48b8g9e37g55de2a6909bd
source: Breaching Pikestaff
ko: 돌파하는 파이크스태프
ko_mt: 돌파의 장창봉

# h2301ce7dg393ag4e94gb749g61930ae62773
source: Concussive energy thumps like a mighty heartbeat from this pike.
ko_mt: 튼튼한 심장처럼 펄떡거리는 강력한 에너지가 느껴지는 장창입니다.

# h0427cd3cga481g47a5g8ec7gecf2892b9c03
source: The Impaler
ko: 꿰뚫는 자
ko_mt: 꿰뚫는 자

# h85cbc64fgcc10g483eg9a32g8d52587a0f3c
source: This impaling pole of enchanted steel was commissioned as part of a set by Strahd von Zarovich, who presented the weapons to his honour guard one cold morning.
ko_mt: 스트라드 폰 자로비치가 의뢰한 세트의 일부입니다. 어느 추운 아침, 스트라드는 이 마법 걸린 강철 꼬챙이를 자기 근위대에게 불쑥 내밀었습니다.

# h6cc6f12cg169dg47ccg94a7g4e3608d5224e
source: Magical Rapier
ko: 마법 레이피어
ko_mt: 마법 레이피어

# ha77fded4g3ef4g4a52g8fe3g718861d1ab1d
source: Family Ring
ko: 가족 반지
ko_mt: 가문의 반지

# h2c627ba9g7de5g4d32g82f8g18a574ba4136
source: The ring's simplicity is a deceit. Its gold core is woven with iron-hard feathers from the wings of great black corvid birds, envoys of the Raven Queen.
ko_mt: 이 반지의 평범한 모양새는 속임수입니다. 금으로 된 심을 엮는 데 까마귀 여왕의 사절인 거대한 까마귀의 날개에서 떨어진 쇠처럼 단단한 깃털이 쓰였습니다.

# he3790cedgbba9g49fbg8cc4gf9351f73da6e
source: Magic Scimitar
ko: 마법 시미터
ko_mt: 마법 언월도

# heae619f3g9511g45a5gac1dg317d9031e013
source: Bow of Awareness
ko: 인지력의 활
ko_mt: 인지의 활

# hf9621d30g5bf3g496bga5ccg6d9b392a2054
source: Magical Shortbow
ko: 마법 숏보우
ko_mt: 마법 단궁

# h2e2d14acg72b1g472cga909g115c39360ae2
source: Ambusher
ko: 매복자
ko_mt: 매복자

# he9687495g3e0ag4f6fga393g7b17f1b4c213
source: This blade is one of a few rare swords wielded by the Eucalyptus League, a group of fabulously wealthy courtesans who owned a great deal of Luskan's bazaars.
ko_mt: 러스칸 시장의 큰 축을 차지했던 엄청나게 부유한 접대부들의 모임인 유칼립투스 연합이 사용했던 희귀한 검 중 하나입니다.

# h39be7368g483dg4350gad78g70ef0a2f3812
source: Magical Shortsword
ko: 마법 숏소드
ko_mt: 마법 소검

# h1732b590g6ae0g4580g9f3egb2f007904a19
source: Magical Spear
ko: 마법 창
ko_mt: 마법 창

# h9e9aa896gbad4g457fg9bf4gfbf985703236
source: Magic Spear
ko: 마법 창
ko_mt: 마법 창

# he593d138gbe74g421cga823g52e4bc4f7da2
source: Magical Trident
ko: 마법 삼지창
ko_mt: 마법 삼지창

# h4e0ba72dg38a3g4ee9gb76bga484a75c4b19
source: Magical Trident
ko: 마법 삼지창
ko_mt: 마법 삼지창

# h0768598ag66c9g4b2bgb5ebg2146a362960c
source: Magical Warhammer
ko: 마법 워해머
ko_mt: 마법 전쟁 망치

# h9568d9cagd054g40d6g96abgf86eb2d99372
source: Magical Warpick
ko: 마법 워픽
ko_mt: 마법 전쟁 곡괭이

# h723554dfg1659g43a8gb64egcdf7b7d5807c
source: Magical Warpick
ko: 마법 워픽
ko_mt: 마법 전쟁 곡괭이

# hdf068624g2ffdg4f12ga55dg1d98162002e1
source: Marksmanship Hat
ko: 명사수 모자
ko_mt: 사격술 모자

# hb4a7bbf2gdecdg4b21g93f6ga243535b127d
source: Dusty Little Amulet
ko: 작고 오래된 아뮬렛
ko_mt: 먼지 낀 애뮬릿

# hdc01bf7bg43a3g424bg821ag9a87a1233f26
source: Magical Greatclub
ko: 마법 그레이트클럽
ko_mt: 마법 대형 곤봉

# hd85c0215g5e13g44f3g913dgff104417b924
source: Magical Hand Crossbow
ko: 마법 핸드 크로스보우
ko_mt: 마법 손 쇠뇌

# hea127616g7750g442eg9cf6g9e7bdb01b841
source: Magical Handaxe
ko: 마법 핸드엑스
ko_mt: 마법 손도끼

# hc8a1a597g3361g4d34gb861g1897c8b40b8a
source: Magical Light Crossbow
ko: 마법 라이트 크로스보우
ko_mt: 마법 경쇠뇌

# hc74dd029g4abag4e54g8772g89ee2ef8eb2a
source: Magical Light Crossbow
ko: 마법 라이트 크로스보우
ko_mt: 마법 경쇠뇌

# h65a8e916g3918g4578gbac8g4ec0b7faca59
source: Magical Light Hammer
ko: 마법 라이트 해머
ko_mt: 마법 경량 망치

# hd1e4d67bg4308g46e2g8e17ga52a74f8facd
source: Magical Maul
ko: 마법 마울
ko_mt: 마법 대형 망치

# h11afe2e5g1d72g4bfbg93a2g9f8f1d0f9e35
source: Magic Metal Gloves
ko: 마법 강철 장갑
ko_mt: 마법 금속 장갑

# h464abc97gcff4g4c97g9cc4g8feb534ae339
source: Magical Pike
ko: 마법 파이크
ko_mt: 마법 장창

# hbd05f730gb33cg45d6gbf9eg29e1d6985434
source: Magical Rapier
ko: 마법 레이피어
ko_mt: 마법 레이피어

# hd0ee2559gdcf2g49b8g874bgdfeaec1aca94
source: Ring Of Blink
ko: 점멸의 반지
ko_mt: 점멸 반지

# h3dd5d842g6a23g467ag8d49g8860dd120c81
source: Fashioned by the wizard Bigby in honour of his faithful hound Bigboy, who could use teleportation to fetch, snare errant cats, and generally harass postmen.
ko_mt: 위저드 빅비가 충실한 사냥개 빅보이를 기리며 만든 물건입니다. 빅보이는 물건을 던지면 순간 이동을 써서 물어왔고, 버릇없는 고양이를 잡아 죽였으며, 우체부 괴롭히는 걸 좋아했습니다.

# h741d4e5ag850dg4c19g97dfgbb4224a04c9b
source: Magical Spear
ko: 마법 창
ko_mt: 마법 창

# he4f0e109g628fg4f5dga652gc9132a8766e5
source: Magical Warpick
ko: 마법 워픽
ko_mt: 마법 전쟁 곡괭이

# h93e9d9e0gc6bbg468dg9b08g7608db87a9a1
source: Strange Tendril Amulet
ko: 수상한 촉수 아뮬렛
ko_mt: 기묘한 덩굴 애뮬릿

# h466ffc34gd134g4786gbaebg8129217c1b6f
source: Eldritch sigils seem to coarse through the metalwork on this amulet.
ko_mt: 애뮬릿의 금속 부분을 따라 섬뜩한 인장들이 새겨져 있는 것 같습니다.

# h2ce9ecd6g5cb7g455ag9f13g8fc88fb91a6f
source: Magic Metal Gloves
ko: 마법 강철 장갑
ko_mt: 마법 금속 장갑

# h3adbde80g4a33g4f5bg9797gd0f197eb6ef6
source: Burnished Ring
ko: 광택낸 반지
ko_mt: 광을 낸 반지

# h1326f143g13a0g491bgac57gc70803f3fc9e
source: A paralysing eyestalk harvested from a beholder was boiled in a broth, and poured down the throat of a dwarven ringsmith. Not one fortnight thence, he crafted this ring.
ko: 비홀더의 마비 눈자루를 잘라 국에 넣고 끓였고, 그 눈자루는 드워프 반지 제작자의 목구멍으로 내려갔습니다. 보름도 지나기 전에 그는 이 반지를 만들었습니다.
ko_mt: 비홀더의 마비 눈자루를 뽑아서 넣고 끓인 국을 목구멍에 들이부은 드워프 반지 장인이 있었습니다. 그는 그날로부터 보름도 채 지나지 않아 이 반지를 만들었습니다.

# h2977ce71g9495g4c3bg8513gc7dc2deef1fc
source: Keepsake Ring
ko: 기념품 반지
ko_mt: 기념품 반지

# hbc6cab78g735cg413ag9099g764bbfaf5522
source: Created by a conglomerate of druids one moonlit night when all the stirring violins of insect, elms, and whispering winds consorted, and when wild beasts in need of taming prowled unseen.
ko_mt: 곤충과 느릅나무, 속삭이는 바람이 내는 온갖 소리가 한데 모이고, 길들지 않은 야수들이 몰래 배회하던 어느 달 밝은 밤에 드루이드들이 모여 만든 물건입니다.

# h283b53d9g85a0g482bg95d5g057a88e72d79
source: Balduran's Giantslayer
ko: 발더란의 거인살해자
ko_mt: 발더란의 거인 학살자

# hb19b0608gfeaag4d51gb26ag874fe4e24261
source: Wielded by Balduran, the founder of Baldur's Gate and friend to his guardian dragon, a great glittering wyrm called Ansur. Fellowship can be undone, though, as easily as you or I might unlace the strings of our shoes, and it was in a time of skullduggery and hardship that Balduran killed Ansur, carrying out the deed with this sword.
ko_mt: 발더스 게이트의 창립자이자, 수호 드래곤인 찬란한 그레이트 웜 안수르의 친구 발더란이 사용했던 무기입니다. 동료애란 마치 신발 끈을 푸는 것처럼 쉽게 무너질 수 있습니다. 발더란은 속임수와 고난으로 점철된 시간을 보낸 끝에 이 검으로 안수르를 죽이고 말았죠.

# h62510ec6g3314g4719g9c3cg3de055058d18
source: Gloves of Battlemage's Power
ko: 전투마법사의 힘 장갑
ko_mt: 전투 마법사의 힘 장갑

# h307d5dc6gd55eg46adg9a07g2363d765159b
source: Bands of blue light snap and contract when the gloved fingertips are pressed together - evidence of the arcane polarity linking them.
ko_mt: 장갑을 낀 손가락의 양 끝을 서로 누르면 파란색 빛의 띠가 뚝 소리와 함께 수축합니다. 두 손가락을 연결하는 비전 극성의 증거죠.

# hd82503a5g56dag4688g818eg45e7d0512b3c
source: Diadem of Arcane Synergy
ko: 비전 시너지의 다이어뎀
ko_mt: 비전 시너지의 왕관

# hbc2d96d8g0709g4332gabfagd99615a0965b
source: This circlet shimmers with a hundred otherworldly metals.
ko: 이 서클릿은 백 가지의 서로 다른 세상의 금속들로 반짝입니다.
ko_mt: 다른 세계에서 온 듯한 다양한 금속으로 빛나는 서클릿입니다.

# h21bdb0bfgb55fg454egac7fgb0b013670293
source: Ring of Arcane Synergy
ko: 비전 시너지의 반지
ko_mt: 비전 시너지의 반지

# hc79706b4g6bd7g435fgabbagd47e6adfd020
source: The sharp silver corners of this ring almost cut into the stone set in its centre - a gem of which you've never seen the like before.
ko_mt: 이제껏 본 적 없는 보석이 중앙에 박혀 있고, 날카로운 은색 모서리가 중앙의 보석을 깎는 것 같습니다.

# hbe1e3034g558cg4fefgb779g49eb8886d10b
source: Strange Conduit Ring
ko: 기이한 도관 반지
ko_mt: 이상한 도관 반지

# h43fc4585g4024g4e81ga9ccg51b0611015c5
source: In his speculative writing on arcane displacement, the wizard Tenser notes the possibility for keenly focused minds to maintain spells, and even unlock hidden potential while doing so.
ko_mt: 위저드 텐서는 자신이 쓴 비전 전이에 관한 글에서, 날카로운 집중으로 주문을 유지하면 그 주문의 숨겨진 잠재력까지 해방시킬 수 있을 거라는 추측을 제시했습니다.

# h06fbe8bbg4bd7g4626g9c8aga96613d16856
source: Vital Conduit Boots
ko: 활력 도관 부츠
ko_mt: 생명의 도관 장화

# h8303d923ga7c5g4dd2g87b7ge9d2f525c5ff
source: Tenser's notes on arcane displacement were not only read by wizards - other avid readers included enterprising smiths eager to break into the magic items market.
ko_mt: 위저드들만이 비전 전이에 대한 텐서의 글을 읽은 게 아닙니다. 열렬한 독자 중에는 마법 아이템 시장에 침투하는 데 혈안인 대장장이들도 있었습니다.

# h7ff98b83g02edg4820ga8a8g355b67cef761
source: Amulet of Branding
ko: 낙인의 아뮬렛
ko_mt: 낙인 애뮬릿

# hd9a02f94gf96fg4d62g9dd7g7db979549906
source: Though thin and delicate-looking, the amulet's pendant sits heavy against your chest.
ko_mt: 겉보기엔 얇고 섬세해 보이지만, 애뮬릿을 가슴팍에 넣으면 꽤 묵직하게 느껴집니다.

# h00b8a990gaf8cg4698gb337gcbc94a068512
source: Hr'a'cknir Bracers
ko: 흐아크니르 팔 보호구
ko_mt: 흐라크니르 손목 보호대

# hf45d67a3gb5c5g415ag8c9bg8831d4838bed
source: The planar silver cladding of these forearm bracers allows the wielder to channel the latent astral energies floating in the Weave.
ko_mt: 착용하면 팔뚝 보호대의 은제 피복을 통해 위브에 잠재해 있는 영계의 에너지를 끌어낼 수 있습니다.

# h5013e5b4gcd78g4c9egb0d4g889196fa975a
source: Psionic Ward Armour
ko: 정신 방호 갑옷
ko_mt: 초능력 결계 갑옷

# h3e20d75fgd1fcg44d3g8f81g581135c0799d
source: After all that was done to them at the illithids' caprice, it is little wonder that the gith would construct armaments fit for combating their psionic might.
ko_mt: 일리시드의 충동적인 행위를 겪은 기스가 마인드 플레이어의 초능력에 맞서기 위한 장비를 만드는 건 놀라운 일이 아닙니다.

# hc7d5ea47gc81eg4937g8f72g551de8954362
source: Soulbreaker Greatsword
ko: 영혼분쇄자 그레이트소드
ko_mt: 영혼 파괴자 대검

# h4928317bg96b0g4937gbeb2gb64e83f8ddf6
source: The sharp metal whispers to you. Pleading. Cursing... Echoes of slain foes.
ko_mt: 날카로운 금속이 속삭입니다. 애원하고, 저주합니다... 죽임을 당한 적들의 메아리가 들립니다.

# hc1a7cb27g8e7eg4e7eg93e6gcba20e2e68aa
source: Boots of Psionic Movement
ko: 정신 추진력의 부츠
ko_mt: 초능력 이동의 장화

# h032784feg6514g4686gbaf3g940b5b59b0ae
source: When not atop their dragons, gith are not particularly air-worthy. This is probably for the best. The imposition of downward gravity tends to put most people in a mood.
ko_mt: 드래곤을 타지 않은 기스는 공중에서 상당히 취약합니다. 이게 그나마 최선의 대안이죠. 아래로 향하는 중력은 대부분의 사람을 기분 좋게 만드는 경향이 있습니다.

# h1159d4f8gf0e4g4a4bgaed2gfa643d6594f1
source: Crossbow of Arcane Force
ko: 비전 역장의 석궁
ko_mt: 비전 힘 쇠뇌

# hdd930052gb197g425eg91e2ga839077f270a
source: The soft hum of power emanates from the alien metal.
ko_mt: 알 수 없는 금속에 담긴 힘이 부드러운 소리를 냅니다.

# he1fa552eg1ddag43cfg916egdf40c0d5899d
source: Birthright
ko: 천부의권리
ko_mt: 천부적 권리

# h5a7c3527gf45eg4b9bg8dbfge5cab021bb4c
source: 'The thing that you poor sods simply cannot grasp is how effortless all this magical hootie-wootie castie-spellsie business is for me!' - A very stupid sorcerer at a wizard academy ball.
ko_mt: "이 마법 어쩌고저쩌고하는 게 나한테는 엄청 쉽다니까, 이 불쌍한 놈들아!" - 위저드 아카데미의 무도회에서 한 멍청한 소서러가 뱉은 말

# h79cf26c7gdaf2g4979g8f83g27b3a65ce362
source: Tyrannical Jackboots
ko: 압제자의 전투화
ko_mt: 폭군의 군화

# h805ae848g66f4g4fe4gad5egf71b24dcfbb2
source: Each step taken in Gortash's shoes is a reflection of the man himself: quick, sharp, and terrible.
ko_mt: 고타쉬는 걸음걸음마다 빠르고 폭군의 면모를 여실히 보여줍니다. 빠르고 날카로우며 두렵죠.

# h44199045ga1d3g466cg842eg9de5788e3622
source: Cloth of Authority
ko: 권위의 의상
ko_mt: 권위의 의상

# h21c2d29cgdad9g4ea4gb914g4d9106de72a8
source: One can hardly be called a lord if they aren't dressed as such. A cursory glance at Gortash's finery would reveal intricate garb - a closer look would reveal a maddening attention to even the most minute details of the filigree.
ko_mt: 높으신 분 소리를 들으려면 그에 맞게 갖춰 입어야 합니다. 고타쉬의 화려한 차림새는 흘깃 보기만 해도 아주 정교하다는 걸 알 수 있으며, 조금 더 자세히 살펴보면 새겨 넣은 금줄 하나하나까지 엄청나게 공들였다는 것을 알 수 있습니다.

# ha3f0e811gb2dag43e5gab88g3b0bfaee2952
source: Netherstone-Studded Gauntlet
ko: 네더스톤이 박힌 건틀릿
ko_mt: 네더스톤이 박힌 건틀릿
