Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h28496d0cg9169g49b9g9bf3g852bbb449d3e
source: Rustic Dark Outfit
ko: 투박한 어두운 의상
ko_mt: 투박한 어두운색 옷

# h65dc3daegfc05g497fga1ebge3c00481bc53
source: Road-Dust Gray Clothes
ko: 먼지 덮인 회색 옷
ko_mt: 먼지 낀 회색 옷

# h3d42c90cgbe17g4817g921eg547b1193c185
source: Gray with accumulated road dust as much as dye, these clothes are nothing special.
ko: 야외의 먼지를 염료만큼이나 뒤집어써 회색으로 변한 이 옷은 아무것도 특별한 점이 없습니다.
ko_mt: 회색 옷에 회색 먼지까지 잔뜩 쌓였습니다. 옷 자체는 특별할 게 없습니다.

# hb4b551cbgb1b3g41f1gbc2eg04569fc4f6f6
source: Scruffy Vagabond Clothes
ko: 너저분한 방랑자 의복
ko_mt: 꾀죄죄한 방랑자 옷

# h24019e2dg89f1g4b7fg827cged4d874c4f52
source: Patchwork and threadbare, these clothes practically dangle off their wearer.
ko: 곳곳이 헤져 땜빵 투성이인 이 옷은 몸에 겨우 붙어 힘겹게 끌려다닙니다.
ko_mt: 다 떨어진 누더기나 다름없어서 입어도 거의 덜렁거리는 수준입니다.

# he659b191g5b76g4014gaf29g670b624146c2
source: Splendid Outfit
ko: 멋들어진 의상
ko_mt: 인상적인 옷

# hd2e1de05g288bg42b7gb58bga2ad7a38d2ff
source: Keenly administered to by the sort of fingers that were born stitching, crocheting, and generally making nice clothes.
ko: 바느질, 뜨개질, 그리고 좋은 옷 만들기를 위해 태어난 듯한 사람들의 손길이 이 옷을 애지중지 완성시켰습니다.
ko_mt: 바느질과 뜨개질 등 좋은 옷을 만드는 데 필요한 재능을 타고난 손가락들이 심혈을 기울여 제작한 옷입니다.

# h4fa63b8cgeac0g4eb7gb8c3gee0a7feb86f8
source: Splendid Gold Outfit
ko: 멋들어진 황금 의상
ko_mt: 인상적인 금색 옷

# h124f6c38g72aag4854g9b6bge92d043f4cd7
source: This outfit makes the wearer feel like a ray of sunlight swanning around camp.
ko: 이 의상을 입은 사람은 야영지 주변을 노니는 눈부신 햇살이 된 것 같은 느낌에 휩싸입니다.
ko_mt: 이 옷을 입으면 야영지 주위를 우아하게 맴도는 햇빛이 된 것 같은 기분이 듭니다.

# hda394fcag98bfg4993g814ag978bcf541d31
source: Splendid Green Outfit
ko: 멋들어진 녹색 의상
ko_mt: 인상적인 녹색 옷

# h50bbd4afgaeffg4243g9a76g343efa431bf9
source: This outfit makes the wearer feel like a brilliant green turaco bird.
ko: 이 의상을 입으면 화려한 녹색 부채머리새가 된 것만 같은 기분이 듭니다.
ko_mt: 이 옷을 입으면 밝은 녹색 부채머리새가 된 것 같은 기분이 듭니다.

# h4d505787g9db4g4c8agb4bfg08f1ce80cf11
source: Splendid Teal Outfit
ko: 멋들어진 청록색 의상
ko_mt: 인상적인 녹청색 옷

# h68f7a144g6df4g4890g8bbcg6d76a62dea68
source: This outfit makes the wearer feel like a bouquet of puya flowers, except with legs, and great style.
ko: 이 의상을 입으면 두 다리가 있고 스타일이 좋은 푸야 꽃다발이 된 듯한 기분을 느끼게 됩니다.
ko_mt: 이 옷을 입으면 마치 다리 달린 멋쟁이 푸야 꽃다발이 된 것 같은 기분이 듭니다.

# hc5916ebcg4b58g4210g8383g31455a2d8afd
source: Delicately Constructed Outfit
ko: 정교하게 제작된 의상
ko_mt: 세심하게 직조한 옷

# h3c8d97c0g3ee9g43abgb387g710ed9797e8f
source: Capably crafted, giving the impression of affirming wealth,
ko: 능숙하게 제작된 이 의상은 확고한 재력을 느끼게 합니다.
ko_mt: 짜임새 좋고, 부티가 나는 옷입니다.

# h090b6546g436ag4e98g93abge823d92df6ec
source: Fastidiously Perfect Outfit
ko: 믿을 수 없을 정도로 완벽한 의상
ko_mt: 지나치게 완벽한 옷

# hb74fd87eg1a45g4cedg8601g42b94de64e1e
source: Nimble fingers designed and created this outfit.
ko: 능숙한 손가락이 디자인하고 제작한 의상입니다.
ko_mt: 민첩한 손가락을 지닌 이가 설계하고 만든 옷입니다.

# h5a65e46dgd740g48acga648g087abd95efac
source: Splendid Beige Outfit
ko: 멋들어진 베이지 의상
ko_mt: 인상적인 베이지색 옷

# h54a77a22gbc35g449cgae1fg9ba1c68d4905
source: Tailoired with immaculate skill, this outfit makes you feel like someone who has elevated beige. Beige is an atrocious colour, yet here it is, very impressive and pleasing on the eye.
ko: 깔끔하게 맞춤제작 된 이 의상은 베이지색으로 당신이 고상한 사람이 된 것처럼 느끼게 해줍니다. 베이지는 형편없는 색상이지만 여기서만큼은 매우 인상적이고 눈을 즐겁게 합니다.
ko_mt: 티 하나 없이 깔끔하게 짜인 이 옷을 입으면 높으신 분이 된 것 같은 기분이 듭니다. 베이지라는 끔찍한 색깔을 써도, 이렇게 인상적이고 보기 좋은 옷이 나올 수 있군요.

# h7fed8d37g61bcg4fb7g90bdgf21bf076b879
source: Splendid Purple Outfit
ko: 멋들어진 보라색 의상
ko_mt: 인상적인 보라색 옷

# h871b1b86g2567g45f3g833dg16ce6847f198
source: Tailoired with immaculate skill, this outfit makes you feel like a Luskan noble walking their manor instead of a wilderland camp.
ko: 숙련된 재봉사가 만든 이 의상은, 입은 사람으로 하여금 황야의 야영지 대신 러스칸 귀족이 자신의 저택을 거니는 느낌을 주게 합니다.
ko_mt: 황야의 야영지에 있더라도, 완벽한 솜씨로 지어진 이 옷만 입으면 러스칸의 저택 안을 걷는 귀족이 된 기분을 느낄 수 있습니다.

# hdf826973gf826g45fagab6ag83a521978d6a
source: Chandelier-Style Embroidered Ensemble
ko: 샹들리에 스타일의 자수 옷차림
ko_mt: 샹들리에 스타일의 수놓은 한 벌 옷

# hb6bfb6e9gab00g4dc6g9bcegecd81aca0f93
source: Modelled on the chandeliers in the Waterdhavian Sea Ward - aesthetically pleasing and most grand.
ko_mt: 워터딥의 바다 구역에 있는 샹들리에를 본떠 제작한 것으로 보기도 좋고 아주 웅장합니다.

# he9b0a00ege675g42f1g922dg271e08375368
source: Splendid Blue Outfit
ko: 멋들어진 쪽빛 의상
ko_mt: 인상적인 파란색 옷

# h0a7211deg4debg4c99gbf1fg2d50380a93f7
source: This outfit makes you feel like a piece of the summer sky transmuted into silk.
ko: 이 비단옷은 여름 하늘 한 조각을 입은 느낌이 들게 합니다.
ko_mt: 비단으로 변한 여름 하늘의 한 조각을 입는 기분입니다.

# h39d5697bg40eag404eg89b1g7655847235b6
source: Splendid Red Outfit
ko: 멋들어진 붉은 의상
ko_mt: 인상적인 빨간색 옷

# h241ef14eg75f8g463bg95ffgc152a2f9c364
source: This outfit makes you feel like a red dragon's fiery breath, only the deadliness lies in sheer aesthetic beauty.
ko: 이 의상은 당신을 레드 드래곤의 뜨거운 숨결처럼 보이게 만듭니다. 다만 그 치명성은 심미적 아름다움에만 있습니다.
ko_mt: 레드 드래곤의 불타는 숨결을 닮은, 위험할 정도로 아름다운 옷입니다.

# hd0db36a8g008eg4060gb099g494529861f72
source: Backless Extravaganza
ko: 등이 파인 무도회 의상
ko_mt: 등이 깊이 파인 사치스러운 옷

# h59257b9eg8ceeg4fd3gb754gd494314ab1da
source: Backless so that people can pat you on the back and proclaim, 'I say, lovely outfit.'
ko: 등이 노출된 디자인으로 사람들이 등을 토닥이며 '저기요, 멋진 옷이네요.' 라고 말할 정도 입니다.
ko_mt: 등이 하도 깊이 파여서, 맨등을 쓰다듬으며 "옷이 참 멋지네요"라고 말할 수도 있을 것 같습니다.

# h13f8876fgf255g4707g860eg0edb44661e54
source: Anarchic Blue Outfit
ko: 무질서한 청색 의상
ko_mt: 무법자의 파란색 옷

# h09e114b9g7781g4b7egaaf5gb92981f3e226
source: There is something of the blue-blooded rebel in this outfit, of the bandit princess or prince stealing plunder and hearts.
ko: 이 의상은 마치 푸르고 고귀한 혈통의 반항아, 돈과 마음을 동시에 훔치는 공주나 왕자의 무언가가 느껴집니다.
ko_mt: 온갖 물건과 마음을 훔치고 다니는, 푸른 피의 반항아 도적 공주나 왕자에게 어울릴 법한 무법자의 옷입니다.

# h60cf0a9ag6e4dg4e76ga13bgcc54fc6b752c
source: Anarchic Green Outfit
ko: 무질서한 녹색 의상
ko_mt: 무법자의 녹색 옷

# haa7c16bbg9ad1g42cegbbedge578d9c1721a
source: There is something of the green-grinning rebel in this outfit, of the bandit princess or prince stealing plunder and hearts.
ko: 이 의상에는 마치 녹색으로 미소짓는 반항아, 돈과 마음을 동시에 훔치는 공주나 왕자의 무언가가 느껴집니다.
ko_mt: 온갖 물건과 마음을 훔치고 다니는, 녹림의 미소를 띤 반항아 도적 공주나 왕자에게 어울릴 법한 무법자의 옷입니다.

# h88eb1369g0ee8g4362g9aeeg82623571f3bb
source: Anarchic Purple Outfit
ko: 무질서한 자색 의상
ko_mt: 무법자의 보라색 옷

# h886ef023g555dg46edgb193gda62df8a3967
source: There is something of the purple-peacock rebel in this outfit, of the bandit princess or prince stealing plunder and hearts.
ko: 이 의상에는 마치 자주빛 공작새와 같은 반항아, 돈과 마음을 동시에 훔치는 공주나 왕자의 무언가가 느껴집니다.
ko_mt: 온갖 물건과 마음을 훔치고 다니는, 보랏빛 공작 같은 반항아 도적 공주나 왕자에게 어울릴 법한 무법자의 옷입니다.

# h063c2656g227ag416egb1d4g26ae6193dba8
source: Anarchic White Outfit
ko: 무질서한 백색 의상
ko_mt: 무법자의 흰색 옷

# h660a7724gb70fg4244ga6fagbfadf4b4f307
source: There is something of the pale-white-toothed rebel in this outfit, of the bandit princess or prince stealing plunder and hearts.
ko: 이 의상에는 마치 새하얀 이를 가진 반항아, 돈과 마음을 동시에 훔치는 공주나 왕자의 무언가가 느껴집니다.
ko_mt: 온갖 물건과 마음을 훔치고 다니는, 창백한 반항아 도적 공주나 왕자에게 어울릴 법한 무법자의 옷입니다.

# hfd63db99gabc2g46d3gaebeg765a580d93f1
source: Lionheart Outfit
ko: 라이온하트 의상
ko_mt: 라이언하트 옷

# ha48811bcg3c98g44eega43fge7ae3ea96eb0
source: Presumably named for a courageous person. Regardless, a marvellously decadent outfit.
ko_mt: 아마 용감한 사람의 이름을 따서 지은 이름일 겁니다. 아무튼 기막히게 퇴폐적인 옷입니다.

# h31273843gb32cg4d24g9c95g32746937c348
source: Lionheart Green-Pink Outfit
ko: 라이온하트 녹분홍색 의상
ko_mt: 라이언하트 녹분홍색 옷

# ha61ab214g7b83g4c64g8145g93700bd30405
source: Robust, sleek, and flattering, this ensemble presents a very fetching figure for the wearer.
ko: 튼튼하고 맵시 좋으며 매력적인 이 옷차림은 착용자에게 매우 매혹적인 모습을 선사합니다.
ko_mt: 탄탄함, 세련됨, 화려함의 삼박자를 갖춘 이 옷은 착용자를 굉장히 매력적으로 보이게 해줍니다.

# h188f0204g885eg4310g99a8gc5518d301e53
source: Lionheart Teal Outfit
ko: 청록색 라이온하트 의상
ko_mt: 라이언하트 녹청색 옷

# h7840a425g05a3g4fccgba9ege019ec41934b
source: Robust, sleek, and flattering, this ensemble presents a very fetching figure for the wearer.
ko: 튼튼하고 맵시 좋으며 매력적인 이 옷차림은 착용자에게 매우 매혹적인 모습을 선사합니다.
ko_mt: 탄탄함, 세련됨, 화려함의 삼박자를 갖춘 이 옷은 착용자를 굉장히 매력적으로 보이게 해줍니다.

# h35f67d99g7187g478bg97dagc02b9173968c
source: Diamond Pattern Garb
ko: 다이아몬드 무늬 가브
ko_mt: 다이아몬드 무늬 의복

# h31f58ad9ge504g4f67gb199gbbb09ea3eabe
source: Diamonds are like the colour black - they simply go with everything.
ko: 다이아몬드는 검은색과 같습니다. 어디에나 잘 어울리지요.
ko_mt: 다이아몬드는 검은색과 닮았습니다. 어디에든 잘 어울리죠.

# hd9085716g3412g47ecg9138g8b29b7f706ed
source: Diamond Blue Doublet
ko: 다이아몬드 블루 여밈옷
ko_mt: 파란색 다이아몬드 더블릿

# hae0b35c2g789dg4282gaa74g7af439391927
source: Robust, sleek, and flattering, this ensemble presents a very fetching figure for the wearer.
ko: 튼튼하고 맵시 좋으며 매력적인 이 옷차림은 착용자에게 매우 매혹적인 모습을 선사합니다.
ko_mt: 탄탄함, 세련됨, 화려함의 삼박자를 갖춘 이 옷은 착용자를 굉장히 매력적으로 보이게 해줍니다.

# ha75528d9g407dg425ag887fg2737fd0aeb45
source: Raffish Garb
ko: 자유로운 복장
ko_mt: 탕아의 의복

# h38f3aaf9g0bc7g4ab9g93a8g52fbd974e51b
source: Something slightly perilous and fun imbues this design of garments.
ko: 이 의상에는 약간 위험하면서도 재미있는 무언가가 스며들어 있습니다.
ko_mt: 치명적인 위험성과 짜릿함이 동시에 느껴지는 옷입니다.

# ha0fa6a3fg519cg4642ga450g6767d2b960ef
source: Solemnity Outfit
ko: 정갈한 복장
ko_mt: 근엄한 옷

# h8c67ba07gb933g4abagab29g6e5773700212
source: Austere and no-nonsense, this outfit betoken's largesse and poise.
ko: 엄숙하고 진지한 이 의상은 웅장함과 침착함을 상징합니다.
ko_mt: 꾸밈 없이 명료한 옷으로, 침착하면서도 후한 마음씨를 보여줍니다.

# h4cd2c0d4g40beg4169g8f16gab03d5329aa1
source: Solemnity Outfit in Blue
ko: 푸른색 정복
ko_mt: 근엄한 파란색 옷

# hbc2e2aecga82bg47e7g836bgef11b67c1e6e
source: One of master Figaro's collection pieces, this outfit maintains the poise and grace of the wearer. Honestly, it elevates it considerably. Bad poise becomes competent poise. Competent becomes strong. Strong becomes spiffing.
ko: 거장 피가로의 작품 중 하나로, 입는 것 만으로도 우아함과 기품을 한 층, 아니 여러 층 상승시켜줍니다. 어색한 자세를 적당하게, 보통 자세는 멋지게, 멋진 자세는 죽여주게 교정해줍니다.
ko_mt: 장인 피가로의 컬렉션 중 하나로, 착용자의 자세와 우아함을 유지해 줍니다. 솔직히 말해서, 유지하는 정도가 아니라 오히려 크게 높여줍니다. 나쁜 자세는 있어 보이는 자세가 되고, 있어 보이는 자세는 강자의 자세가 되며, 강자의 자세는 아주 눈부신 자세가 됩니다.

# hd6d331fbg9587g4f9ag8258g016681ac9ede
source: Solemnity Outfit in Green
ko: 초록색 정복
ko_mt: 근엄한 녹색 옷

# hc3d5bb02g86ccg41b5gb608ge865ee2c8f03
source: One of master Figaro's collection pieces, this outfit maintains the poise and grace of the wearer. Honestly, it elevates it considerably. Bad poise becomes competent poise. Competent becomes strong. Strong becomes spiffing.
ko: 거장 피가로의 작품 중 하나로, 입는 것 만으로도 우아함과 기품을 한 층, 아니 여러 층 상승시켜줍니다. 어색한 자세를 적당하게, 보통 자세는 멋지게, 멋진 자세는 죽여주게 교정해줍니다.
ko_mt: 장인 피가로의 컬렉션 중 하나로, 착용자의 자세와 우아함을 유지해 줍니다. 솔직히 말해서, 유지하는 정도가 아니라 오히려 크게 높여줍니다. 나쁜 자세는 있어 보이는 자세가 되고, 있어 보이는 자세는 강자의 자세가 되며, 강자의 자세는 아주 눈부신 자세가 됩니다.

# h888e886bgc531g408ag9acag5cb836d7805f
source: Solemnity Outfit in Purple
ko: 보라색 정복
ko_mt: 근엄한 보라색 옷

# h9bdc63e0g9038g482dg8e81g0640618bfd72
source: One of master Figaro's collection pieces, this outfit maintains the poise and grace of the wearer. Honestly, it elevates it considerably. Bad poise becomes competent poise. Competent becomes strong. Strong becomes spiffing.
ko: 거장 피가로의 작품 중 하나로, 입는 것 만으로도 우아함과 기품을 한 층, 아니 여러 층 상승시켜줍니다. 어색한 자세를 적당하게, 보통 자세는 멋지게, 멋진 자세는 죽여주게 교정해줍니다.
ko_mt: 장인 피가로의 컬렉션 중 하나로, 착용자의 자세와 우아함을 유지해 줍니다. 솔직히 말해서, 유지하는 정도가 아니라 오히려 크게 높여줍니다. 나쁜 자세는 있어 보이는 자세가 되고, 있어 보이는 자세는 강자의 자세가 되며, 강자의 자세는 아주 눈부신 자세가 됩니다.

# h9c40060fg331bg47degab54gdb29872cf738
source: Solemnity Outfit in Gold Medallions
ko: 금색 메달리온 장식 정복
ko_mt: 금빛 메달이 달린 근엄한 옷

# he11bbeedg66e7g43d4gb5afg54ca992c1349
source: One of master Figaro's collection pieces, this outfit maintains the poise and grace of the wearer. Honestly, it elevates it considerably. Bad poise becomes competent poise. Competent becomes strong. Strong becomes spiffing.
ko: 거장 피가로의 작품 중 하나로, 입는 것 만으로도 우아함과 기품을 한 층, 아니 여러 층 상승시켜줍니다. 어색한 자세를 적당하게, 보통 자세는 멋지게, 멋진 자세는 죽여주게 교정해줍니다.
ko_mt: 장인 피가로의 컬렉션 중 하나로, 착용자의 자세와 우아함을 유지해 줍니다. 솔직히 말해서, 유지하는 정도가 아니라 오히려 크게 높여줍니다. 나쁜 자세는 있어 보이는 자세가 되고, 있어 보이는 자세는 강자의 자세가 되며, 강자의 자세는 아주 눈부신 자세가 됩니다.

# h9b95b44bg8960g426aga4a4ga60ef4f3ad47
source: Raffish Midnight Outfit
ko: 저속한 자정 의복
ko_mt: 탕아의 암흑색 옷

# h31cfa707g969eg43f9ga8cbg7d19f9796faa
source: Raffish (meaning sly and disreputable in an alluring way) comes from Raffish Buck Daederum, whose fashion this ensemble mimicks closely.
ko_mt: 탕아라는 단어는 (교활하고 매력 있는 악당 같다는 뜻의) 탕아 벅 데이데럼에게서 따온 말로, 그 차림새를 본뜬 듯한 옷입니다.

# h59e719bfgcce0g46d7ga02dg3cb28ea9716a
source: Raffish Metallic-Shaded Outfit
ko_mt: 탕아의 금속빛 옷

# hc548c42fg4279g44e7g9489g7d565bc9bf71
source: Raffish (meaning sly and disreputable in an alluring way) comes from Raffish Buck Daederum, whose fashion this ensemble mimicks closely.
ko_mt: 탕아라는 단어는 (교활하고 매력 있는 악당 같다는 뜻의) 탕아 벅 데이데럼에게서 따온 말로, 그 차림새를 본뜬 듯한 옷입니다.

# h556239f2gea8dg4a50g888bg838faed964b9
source: Raffish Chestnut Outfit
ko_mt: 탕아의 밤색 옷

# h79534d0ag14d2g4995g9e4ag8f49a9166df9
source: Raffish (meaning sly and disreputable in an alluring way) comes from Raffish Buck Daederum, whose fashion this ensemble mimicks closely.
ko_mt: 탕아라는 단어는 (교활하고 매력 있는 악당 같다는 뜻의) 탕아 벅 데이데럼에게서 따온 말로, 그 차림새를 본뜬 듯한 옷입니다.

# hcb2cf411gb9d8g4315g8fa6g3bd1475a6b63
source: Raffish Bronze-Red Outift
ko_mt: 탕아의 갈적색 옷

# h1f5617f8g6150g430cga87cg84c0d969ac31
source: Raffish (meaning sly and disreputable in an alluring way) comes from Raffish Buck Daederum, whose fashion this ensemble mimicks closely.
ko_mt: 탕아라는 단어는 (교활하고 매력 있는 악당 같다는 뜻의) 탕아 벅 데이데럼에게서 따온 말로, 그 차림새를 본뜬 듯한 옷입니다.

# h13faae8dg2804g457agac32g02c2dcf9ddcf
source: Cosy Blue Shirt
ko_mt: 아늑한 파란색 셔츠

# h7c2dc306ge08dg48e3gb7abg2d996619a8bd
source: At camp, under the deep blue sky fading to indigo at the horizon, this shirt fits right in.
ko_mt: 지평선 위에 걸린 하늘이 남색으로 물들기 시작하는 시간대에, 야영지에서 입기 딱 좋은 옷입니다.

# hc70aa693g7351g40caga464gddafe2a1244d
source: Comfortable Red Shirt
ko: 편한 빨간색 셔츠
ko_mt: 편안한 붉은 셔츠

# hb767dd0fg822bg445ag8b1fgf00a2117e20b
source: As red as campfire flame.
ko_mt: 모닥불의 불꽃처럼 새빨갛습니다.

# h8892ca77g4808g4d28g945ag81d51228f59a
source: Snug Purple Shirt
ko_mt: 포근한 보라색 셔츠

# h48ee56f7gf85dg447cgb238g962a418ad65c
source: Purple as tasty plums shared by a camp tent.
ko_mt: 야영지의 천막에서 나눠 먹는 맛있는 자두와 같은 보라색입니다.

# hfc5856b1ge138g4992g929dge150db671d5a
source: Snugglesome Green Shirt
ko: 포근한 초록색 셔츠
ko_mt: 포근한 녹색 셔츠

# h9521595fg95b9g4d82gb263ga22f48c37a23
source: Soft and green and ideal for a good sleep under the stars.
ko: 부드럽고 초록색이며, 별 밑에서 잠들기에 안성맞춤입니다.
ko_mt: 별빛을 받으며 잠들 때 입기 좋은 부드러운 녹색 옷입니다.

# h6f74d4f1g6bb6g4386gb915g26bd8df6b28d
source: Mellow Black Shirt
ko: 온화한 검은색 셔츠
ko_mt: 은은한 검은색 셔츠

# h9c5c091cg75b9g40e3g8db5g21f72ab92520
source: Dark and inexpensive, yet with a very charming cosiness once worn.
ko: 어둡고 저렴하지만, 입으면 편안한 매력이 느껴집니다.
ko_mt: 어두운색이고 저렴한 옷이지만, 입어 보면 편하다 못해 아늑하기까지 합니다.

# hca28b26dgd075g4b0dg86dcg7d8b1cb92600
source: Elfin Woodsoles
ko: 엘핀 나무밑창
ko_mt: 요정의 나무 신

# h788c9725g89feg4661g96b1gc32b22f2427d
source: These shoes make light, almost imperceptible clicking noises as they walk on stone, the wood nice and sculpted.
ko: 이 멋진 나무로 조각된 신발이 돌바닥을 밟을 땐 가벼운, 거의 들리지도 않는 딸깍 소리가 납니다.
ko_mt: 돌 위를 걸을 때면 거의 들리지 않을 정도로 가벼운 딱딱 소리를 내는, 잘 깎인 나무 신입니다.

# ha6637e3agcfd5g408ega28cgae7e8e72798a
source: Tanner's Delight
ko: 무두장이의 기쁨
ko_mt: 무두장이의 기쁨

# hafc774acge18eg467egbc14g3926662adb2e
source: The tanners had an excellent time producing this leather - they actually got to use real animal flesh. Usually they work with much grosser stuff.
ko_mt: 무두장이들은 이 가죽 신발을 만들며 정말 즐거운 시간을 보냈습니다. 진짜 동물 가죽으로 만든 신발이었으니 말이죠. 평소에는 그보다 훨씬 역겨운 물건을 다룹니다.

# h32c40548gd0d1g43d7gbf7ag9764eb706c5e
source: Delicate Shoes
ko: 섬세한 신발
ko_mt: 품격 있는 신발

# hae8954e0g859cg47cdgaef1gefe3e2758c3e
source: Patterned with twists of gold, lilac and sapphire, these delicate shoes are very reasonable for dancing, romancing, perhaps even prancing.
ko: 소용돌이치는 무늬가 금, 라일락과 사파이어로 장식된 이 섬세한 신발은 춤, 연애, 그리고 껑충대는 데에도 적합합니다.
ko_mt: 금과 라일락, 사파이어가 섞인 무늬로 장식된 이 품격 있는 신발은 무도회장에 갈 때나 마음에 드는 사람에게 말을 걸 때 신기도 아주 좋고, 그냥 뽐내기에도 굉장히 좋습니다.

# h9596b66cg116eg4793g8bbcg87eb0301e2d4
source: Pointed-Toe Shoes
ko_mt: 뾰족코 신발

# ha32477dagcdb0g4d1agb7c1g9d10279a228a
source: The height of modern Sword Coastian fashion, provided you like being targetted by muggers and thugs and other interesting friendly people.
ko_mt: 현대 검의 해안 패션의 정점입니다. 강도나 폭력배처럼 신기할 정도로 친숙하게 행동하는 친구들의 먹잇감이 되고 싶다면 신고 다니는 걸 권장합니다.

# hc481cdf6g4e9fg413fg84fegbc9d115d6710
source: Meshtoe Sandals
ko: 그물코 샌들
ko_mt: 그물코 샌들

# h0abf9ecdge6aag4881g8f40gd8a69160c4a5
source: A mesh of webbed material protects the toes from errant spiders.
ko: 거미줄 소재의 그물코가 기어다니는 거미로부터 발가락을 보호해 줍니다.
ko_mt: 그물처럼 엮인 소재가 못된 거미들이 발가락을 무는 걸 막아줍니다.

# h5ffe6ff6gbd37g4063gbadagc0dca3459d5e
source: Slashstrip Sandals
ko: 슬래시 스트립 샌들
ko_mt: 가죽끈 샌들

# h8d79347agbd20g4a73g962bg4c971f039285
source: Slashes of leather gird the feet. A bright silvery button gleams.
ko_mt: 여러 가닥의 가죽끈으로 발을 둘러싸는 샌들입니다. 반짝거리는 은빛 단추가 달려 있습니다.

# hf28f5319gf5b6g4c33g91afg899a85865175
source: Worn Slashstrip Sandals
ko: 낡은 슬래시 스트립 샌들
ko_mt: 낡은 가죽끈 샌들

# hc2782920g10c0g4526ga78cg801dfd049f7c
source: Slashes of leather gird the feet. A bright silvery button gleams - this pair have seen better days.
ko_mt: 여러 가닥의 가죽끈으로 발을 둘러싸는 샌들입니다. 반짝거리는 은빛 단추가 달려 있습니다. 한눈에 봐도 많이 낡았습니다.

# h69cb6cefgf856g4fa5gbb04g5e6fb41878f8
source: Pristine Meshtoe Sandals
ko: 새 것 같은 그물코 샌들
ko_mt: 새것 같은 그물코 샌들

# h6d8123e1gd556g4515gbd80g15babb520c55
source: A mesh of webbed material protects the toes from errant spiders - these seem brand new, and never worn.
ko: 거미줄 소재의 그물코가 기어다니는 거미로부터 발가락을 보호해 줍니다. 한 번도 신지 않은 새 제품처럼 보입니다.
ko_mt: 그물처럼 엮인 소재가 못된 거미들이 발가락을 무는 걸 막아줍니다. 새로 만들어서 한 번도 신지 않은 것처럼 말끔합니다.

# ha8169bcegabdcg4811gb25fgd0b6f6bfa290
source: Casual Sandals
ko: 간편한 샌들
ko_mt: 무난한 샌들

# h8ec5783egc7f0g4578gae20g174a16e1a075
source: Strapped and lined in an either piscine or arboreal motif, these sandals are perfect for a warm morning stroll.
ko: 물고기나 나무를 형상화한 끈과 안감으로 장식된 이 샌들은 따뜻한 아침 산책에 완벽합니다.
ko_mt: 물고기나 나무에서 영감을 얻어 만든 것 같은 샌들로, 따스한 아침에 산책할 때 신기 딱 좋습니다.

# h34b4d7c8g6a43g4ef7gb706gf811ea454444
source: Firm-Heeled Sandals
ko: 견고한 굽 샌들
ko_mt: 뒷굽이 단단한 샌들

# h47a42f74ge600g4661ga295gcf6a93d9f9df
source: Supported round the heel, these sandals provide good comfort for the unhurried peruser of brooks, streams, and stony woods.
ko_mt: 냇가나 개울, 자갈투성이 숲속을 편하게 걸을 수 있도록 뒷굽을 보강한 샌들입니다.

# ha49af9ecg3fa9g4275gbd98gcb4f3b23aa82
source: Cross-Crest Sandals
ko: 십자 문양 샌들
ko_mt: 십자 문장 샌들

# h32f1b6a6g2bb2g4486gad83g687419253cf6
source: Patterned as many knightly shields are in the modern era.
ko_mt: 현대 기사들의 방패에 새겨진 것과 같은 무늬가 그려져 있습니다.

# h56e94a5ag2cd5g4d4agabf3g5526b2daa470
source: Diamond-Stitch Sandals
ko: 다이아몬드 새긴 샌들
ko_mt: 다이아몬드 무늬 샌들

# hb9718642gbcdcg4bf9g8e31g8ee6787d288d
source: Cobblers have worked a diamond pattern into the sandals.
ko_mt: 구두 수선공이 샌들에 다이아몬드 무늬를 짜 넣었습니다.

# hf6f3693bg97c1g49c7g8accg52e8cddcd4a4
source: Breezy Sandals
ko: 바람 잘 통하는 샌들
ko_mt: 통기성 좋은 샌들

# hda1db05fgb3ecg4d84ga528g5ec834ec3e5d
source: Gladiatorial Sandals
ko: 글래디에이터 샌들
ko_mt: 검투사 샌들

# hebc5b1a5gdc28g40efga7bcg578d48f96194
source: Worn by warriors upon the bloodiest sands.
ko: 피로 물들은 모래밭에서 전사들이 신었습니다.
ko_mt: 피비린내 나는 모래밭에 서는 전사들이 신는 샌들입니다.

# h6a49431aged4fg471cg9decgfbb1c4782bbf
source: Seaside Sandals
ko: 해변 샌들
ko_mt: 바닷가 샌들

# hcb78dfc2g1b64g48e8g8f47g753852cf5d64
source: The fragrance of warm-sanded shores and salt-thick waves permeates these sandals.
ko_mt: 따뜻한 모래가 깔린 바닷가와 소금기 가득한 파도의 향기가 스며든 샌들입니다.

# ha192e592g1e5eg41e9ga993gfde0418af0fb
source: Chain Mail
ko: 사슬 갑옷
ko_mt: 사슬 갑옷

# hff820e78g5216g40aeg8bafg74de546e9e44
source: The tight weave of chains in this armour chimes like wind through leaves.
ko: 이 갑옷의 촘촘하게 짜인 사슬이 바람에 나뭇잎처럼 울립니다.
ko_mt: 갑옷의 촘촘한 사슬이 잎사귀를 스치는 바람처럼 치렁거립니다.

# h8e799a51g299ag4f34gba13gcae78aff9994
source: Chain Mail +1
ko: 사슬 갑옷 +1
ko_mt: 사슬 갑옷+1

# h3755e7c0g647fg4767g8796g34cb91a72a22
source: Fine fabric obscures the bulk of this chain mail, allowing its wearer to mix in polite society while protecting them from unexpected assailants.
ko: 고운 천이 이 사슬 갑옷 대부분을 가려주고 있어 사교 모임에 자연스럽게 참석하면서, 동시에 예기치 못한 암살자들로부터 보호받을 수도 있습니다.
ko_mt: 사슬이 대부분 고급 천으로 가려져 있어서 격식 있는 차림을 갖추는 동시에 불시의 기습에 대비할 수 있습니다.

# hf60138e2g3076g4824g8678g1aedcd31b914
source: Chain Mail +2
ko: 사슬 갑옷 +2
ko_mt: 사슬 갑옷+2

# h234ad96cg4202g41ebg920cgc52d76ab01ac
source: Made from thick, strong chains loosely-fitted, this armour hangs more heavily than some but protects its wearer with an impenetrable weave of metal.
ko: 두껍고 튼튼한 사슬을 느슨하게 끼워 만든 이 갑옷은 다른 갑옷보다 무겁지만, 뚫을 수 없는 금속 직조로 착용자를 보호합니다.
ko_mt: 굵고 튼튼한 사슬을 널찍하게 엮어 만든 것으로, 다른 갑옷에 비해 육중하게 처지는 감은 있으나 결코 뚫리지 않는 쇠사슬이 착용자를 보호합니다.

# h02f5ec89g9babg4d01g9866gf5dcdfad1fe1
source: Chain Shirt
ko: 사슬 셔츠
ko_mt: 사슬 셔츠

# hbaa6d74cg4939g4c5eg9ca0g6cb22e373a73
source: Tight chains protect the wearer from sharp weapons, while fabric padding protects the skin from cold metal.
ko: 단단한 사슬은 날카로운 무기로부터 착용자를 보호하고 직물 패딩은 차가운 금속으로부터 피부를 보호합니다.
ko_mt: 촘촘한 사슬은 날카로운 무기를, 천 안감은 차가운 사슬이 몸에 닿지 않도록 막아 줍니다.

# h76caba96gba26g49beg93f9g4372247b2e8f
source: Chain Shirt +1
ko: 사슬 셔츠 +1
ko_mt: 사슬 셔츠+1

# hc83b01c9g1c0bg4207g8fdcgeaaab81590d8
source: The intricate embroidery on the linen panel of this armour indicates the nobility of its previous owner.
ko: 이 갑옷의 리넨 판에 새겨진 복잡한 자수는 이전 주인의 고귀한 신분을 나타내줍니다.
ko_mt: 아마포 옷감에 정교한 자수가 새겨진 것으로 보아, 전 주인이 귀족 출신이었던 모양입니다.

# hc2ab941eg2fafg498egbbc1gb77cf325fa8d
source: Chain Shirt +2
ko: 사슬 셔츠 +2
ko_mt: 사슬 셔츠+2

# hf6c3324eg8adcg444dgb7d6g7fcb97dd1ea7
source: This mail's impossibly fine, close joining indicates the work of gnomish fingers.
ko: 이 사슬은 믿을 수 없을 정도로 미세하게 연결되어 있어 노움의 작품이라는 것을 단번에 알아볼 수 있습니다.
ko_mt: 믿기 어려울 정도로 정교하고 촘촘한 사슬 셔츠입니다. 실력으로 보아 노움 장인의 솜씨가 분명합니다.

# hcd813a34gbbc1g4d44gb0a9g74c95acdc1d3
source: Damaged Chain Shirt
ko: 손상된 사슬 셔츠
ko_mt: 망가진 사슬 셔츠

# h9a6ce859gdb81g455eg8191g30796b354a93
source: Your crash landing aboard the nautiloid has done serious damage to this garment.
ko: 노틸로이드를 타고 불시착한 탓에 이 옷에 심각한 손상이 생겼습니다.
ko_mt: 노틸로이드와 함께 불시착한 탓에 성한 곳이 하나도 없습니다.

# hfcdc8aabg6c00g4d12g8963gdd110d202c56
source: Damaged Dark Justiciar Armour
ko: 너덜너덜한 다크 저스티시어 갑옷
ko_mt: 해진 암흑 심판관 갑옷

# ha1b02e2bge07bg48fbga5deg434335f531a1
source: Though time has tarnished this armour's metal and cracked its leather, the black sheen of Shar's symbol shines eternal from its chestpiece.
ko: 시간이 지나면서 금속은 변색되고 가죽도 갈라졌지만, 샤의 상징인 검은색 광택은 갑옷에서 영원히 빛나고 있습니다.
ko_mt: 오랜 세월이 지나 장갑에 때가 묻고 가죽은 갈라졌지만, 흉갑에 박힌 샤의 표식는 여전히 광택을 잃지 않았습니다.

# hd73cb0b1g7c88g449ag89bagf472c3e91a20
source: Dark Justiciar Mail
ko: 다크 저스티시어 갑옷
ko_mt: 암흑 심판관 갑옷

# he001cf53g184bg49cbg8944gaac043b39925
source: Though well-preserved, the armour's gleam is somewhat muted - as if half-shadowed, even in brightest day.
ko: 잘 보존되었지만, 이 갑옷은 한낮에도 반짝이지 않습니다. 마치 반쯤 그림자에 드리워진 것 같습니다.
ko_mt: 상태는 양호하지만 광택은 칙칙한 갑옷입니다. 덕분에 환한 대낮에도 그림자에 가린 것처럼 보일 것 같습니다.

# h08a0356bg42d3g4523g8347g545535686867
source: While the stitching on the shirt is rushed and uneven, the chain mail is sturdy, and the garment is decorated with an obsidian disk that seems to swallow all light.
ko: 비록 바느질은 서투르고 들쭉날쭉하지만, 이 사슬 갑옷은 튼튼하며 모든 빛을 삼키는 듯한 흑요석 원반으로 장식되어 있습니다.
ko_mt: 급하게 수선한 까닭에 바늘땀이 고르지는 않지만, 그래도 튼튼한 사슬 갑옷입니다. 주위의 모든 빛을 삼키는 듯한 흑요석 원반으로 장식돼 있습니다.

# h0145c302g7b1eg44b7g9e0cg19aa02d3af44
source: Circlet
ko: 서클릿
ko_mt: 서클릿

# h1741cf90g86e6g4b5ag8157gc735df168e18
source: Provides its wearer a touch of elegance but no additional protection.
ko: 착용자에게 우아한 느낌을 더해주지만, 방호의 효과는 없습니다.
ko_mt: 우아한 멋을 더해 주지만 별도의 방어 효과는 없습니다.

# h94267e14gf28dg4d78gbad8g46cb3b70904f
source: Circlet of Blasting
ko: 폭파의 서클릿
ko_mt: 분사의 서클릿

# h5a198195gc3adg4de3gb8e4g3cfb51bb3854
source: This delicate circlet grants its wearer the ability to cast the Scorching Ray spell.
ko: 이 섬세한 서클릿은 착용자에게 타오르는 광선 주문을 시전할 수 있게 해줍니다.
ko_mt: 착용하면 작열 광선 주문을 시전할 수 있는 능력을 부여하는 우아한 서클릿입니다.

# h45ba7ecdg8667g4967gb56bgd407a363dd20
source: Woven of heavy wool, this cloak is solid of make if somewhat stiff to wear.
ko: 두꺼운 양모로 짜여진 이 망토는 착용감이 다소 뻣뻣합니다.
ko_mt: 두툼한 양모로 짠 망토로, 다소 뻣뻣하기는 해도 만듦새는 손색이 없습니다.

# hc9d38183g9de7g42c5ga1a1ge1a43683aa8f
source: Clothes
ko_mt: 복장

# h4fb6885fga4ebg4d01ga5f4gbbe22b3824bd
source: Cloth Armour
ko: 천 갑옷
ko_mt: 천 갑옷

# h176257afge1b4g4c9fga63ag4158d4201f61
source: Simple Cloth
ko: 평범한 의복
ko_mt: 평범한 천

# hf6c5eb53g939ag4d43ga2d6g18c9b88d5872
source: Cloth Armour
ko_mt: 천 갑옷
