Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# he98b1fbegcff3g42e8g9c57g55a4a58064a6
source: A tyrant's grip must be one of cool, unforgiving, and intricately realised steel. It cannot budge, cannot falter, no matter the pressure, and its fingertips must deeply pierce those who would struggle against it.
ko_mt: 폭군의 손아귀는 차갑고, 용서가 없으며, 정교하게 주조한 강철과도 같아야 합니다. 얼마나 큰 압력이 가해진다 해도 움직이거나 흔들리지 않아야 하고, 손가락 끝으로는 압제에 맞서는 자들을 깊이 꿰뚫어야 합니다.

# h500197f5g8a90g4c95g9492gb50a91489e0f
source: Gauntlet of the Tyrant
ko: 폭군의 건틀릿
ko_mt: 폭군의 건틀릿

# h2a9db3c6g471bg4f61gb9efg93cd3674a493
source: A tyrant's grip must be one of cool, unforgiving, and intricately realised steel. It cannot budge, cannot falter, no matter the pressure, and its fingertips must deeply pierce those who would struggle against it.
ko_mt: 폭군의 손아귀는 차갑고, 용서가 없으며, 정교하게 주조한 강철과도 같아야 합니다. 얼마나 큰 압력이 가해진다 해도 움직이거나 흔들리지 않아야 하고, 손가락 끝으로는 압제에 맞서는 자들을 깊이 꿰뚫어야 합니다.

# h5fd60ee3g580eg4175g9d2fgca067cf4889f
source: Fabricated Arbalest
ko: 조작된 아바레스트
ko_mt: 날조의 석궁

# hac631d7cg4033g4003g91f2g40e119ba0a17
source: A perfect system must be ruled by a keen eye - and any error foolish enough to rear its head afore the eye must be quickly, precisely, and totally eliminated. This crossbow can help with that.
ko_mt: 완벽한 체계는 날카로운 눈을 가진 이가 다뤄야 합니다. 그 눈에 띌 만큼 멍청한 실수는 빠르게, 정확하게, 완전하게 제거해야만 합니다. 거기에 이 쇠뇌가 큰 도움이 될 겁니다.

# h14148334gcae5g4330g8367ga1dd1ea3d3ba
source: Staff of Cherished Necromancy
ko: 사령계 애호의 지팡이
ko_mt: 체리쉬의 사령술 지팡이

# h09f58c30g17b1g4f47g8684g8c188dc95e9a
source: Unlike their father, Thibault, Cherish Hollow was not afraid of zombies. Cherish was afraid of sharks, liquorice, wallpaper, Netherese artefacts, hats (large), the outdoors, the indoors, hats (small), and milk pails. Zombies were a bloody picnic.
ko_mt: 아버지 티볼트와 달리, 체리쉬 할로우는 좀비를 두려워하지 않았습니다. 상어, 감초, 벽지, 네더릴 유물, (큰) 모자, 야외, 실내, (작은) 모자, 우유 통을 무서워했을 뿐입니다. 이것들에 비하면 좀비는 아무것도 아니었죠.

# h492c149cg4a7ag411dg96feg760eeb7760a7
source: Silver Sword of the Astral Plane
ko: 아스트랄 차원의 은검
ko_mt: 영계의 은검

# h2493a703g6ac8g4d14g9097g0f87d9b814a5
source: The fervour with which the githyanki express devotion to their queen is admirable to some, disquieting to others. When confronted with the fallibility of the divine (since no one is wholly perfect), who knows what reaction such folk might evince.
ko_mt: 여왕에게 열성적으로 헌신하는 기스양키들의 태도는 누군가에겐 존경심을, 누군가에겐 불안감을 불러일으킵니다. 그들에게 신의 불완전성을 설파한다면(완벽한 존재란 세상에 존재하지 않으니까요), 과연 어떤 반응을 보일지 쉬이 예상하기 어렵습니다.

# hdca82c8bgf098g4500gb3f7gb51a9bb15517
source: Fey Semblance Amulet
ko: 페이 닮은꼴 아뮬렛
ko_mt: 요정의 형상 애뮬릿

# h5197cdfbg856fg4575g816dgc35a6dee8f8e
source: Originally the kidney stone of an archfey, this object has been, ahem, passed down through the centuries.
ko: 아크페이의 신장결석이었던 이 물건은, 커흠, 수 세기 동안 전해져 내려왔습니다.
ko_mt: 이 물건은 원래 대요정의 신장 결석이었던 것으로, 수 세기 동안 전해져 내려오고 있습니다.

# h13b721f8ge73bg4555g8b5fg0bda3b7493eb
source: Sylvan Scimitar
ko: 실반 시미터
ko_mt: 삼림 언월도

# h9a84136bgf785g4b61g9e7fgdee432817f8a
source: Everything moves strangely in the Feywild, from rivers to behaviours. It's a mercurial place, where the magical and physical can pass permeably through one another.
ko_mt: 요정숲은 강물부터 생태까지 모든 것이 이상하게 움직입니다. 마법적인 것이든 물리적인 것이든 서로를 통과할 수 있는 아주 변덕스러운 곳입니다.

# h05944f47ged27g49efg9dd1g9bb36ca59326
source: Thorn Blade
ko: 가시 검
ko_mt: 가시 검

# hdadff295g89ebg47a6gae9bgff6ceb5c20e7
source: This blade is sharp and slender as a serpent's fang - and just as likely to inflict a hideous sting.
ko_mt: 뱀의 송곳니처럼 가늘고 날카로운 검입니다. 찌르면 치명상을 입힐 수 있습니다.

# h64b92622ga715g41a3g9228gd7640ca4c067
source: Shadeclinger Armour
ko: 그늘집착자 갑옷
ko_mt: 그림자 집착자 갑옷

# h38b47b0fg11b8g428egad5dg61a4b15d578c
source: Glutted with lone wolves and well-meaning scallywags, the Harpers are not averse to shadows - quite the contrary. For many such individuals, being swallowed in the dark throat of the night is the only method they know, or care to know.
ko_mt: 고립주의자와 선한 말썽꾼으로 가득한 하퍼들은 그림자를 싫어하지 않으며, 오히려 그 반대입니다. 그리고 그런 수많은 하퍼들은 어두운 밤에 삼켜지는 방법만 알고 있거나, 알고 싶어 합니다.

# ha7b9b5b3g9cbbg4926g8bc1gc2e2860ede89
source: Harmonic Dueller
ko: 조화로운 결투가
ko_mt: 조화로운 결투자

# hbf928e8cgee94g4a5ag88efgc2f3a522a181
source: Unsheathed, the steel of this rapier shivers and thrums mellifluously in response to nearby surfaces - the motion brings to mind an actor struck with pre-show nerves.
ko_mt: 칼집에서 꺼낸 이 레이피어의 강철은 근처 표면에 반응해 경쾌하게 떨리고 울리는데, 마치 공연 직전에 긴장해서 떨고 있는 배우를 떠올리게 합니다.

# h6cc196acge915g4fbag8594gc2df8cc7a15a
source: Amulet of the Harpers
ko: 하퍼의 아뮬렛
ko_mt: 하퍼 결사의 애뮬릿

# h8263520fgacf1g42bbg94cbg223bab638190
source: Nobility can be found in suffering the slings and arrows of outrageous fortune. So can dying. Best to be on guard.
ko_mt: 불운의 화살을 맞고 고통받는 데서 고귀함을 찾을 수 있습니다. 죽는 것도 마찬가지입니다. 조심하는 게 최선입니다.

# h8949110cge4cfg45dagbdeag3e3667adfb4c
source: Jhannyl's Gloves
ko: 쟈닐의 장갑
ko_mt: 잔닐의 장갑

# h63abfb1bg0b32g4ad3ga58ag1bef2b563b33
source: Divine runes accentuate the finger pads. While not a religious sect, the Harpers do not demand the occlusion of religion in their members.
ko_mt: 신성한 룬이 손가락 끝을 돋보이게 합니다. 하퍼 결사가 종교적 집단은 아니지만, 구성원에게 종교를 숨기라고 요구하지는 않습니다.

# h798d0031g4018g4d08gaba4gb53fd40360a4
source: Harper Sacredstriker
ko: 하퍼의 신성강타자
ko_mt: 하퍼 신성한 공격자

# hd7760241g556fg4506gbbdfgf2cf3381eac7
source: This quarterstaff is as solid as the bond between each member of the Harpers - even working in anonymity, they do so with a common and righteous cause.
ko_mt: 하퍼 결사의 일원들은 비밀리에 활동하며, 모두가 같은 대의명분을 따릅니다. 이 육척봉은 마치 하퍼 결사 일원의 유대감처럼 견고합니다.

# h71f28b72ge121g4d98g8cf0g399f4c23cb6b
source: Ring of Geniality
ko: 친절함의 반지
ko_mt: 친절의 반지

# h745e2988g71d7g4463gacc2g5e6ca8d5466c
source: Glibness is not only in the tongue, but in the body. Gesture is powerful. Think of how many words of comfort can be stored and saved, when a hug will do just as sweetly.
ko_mt: 친절함은 말뿐만이 아니라 행동으로 나타날 수 있습니다. 행동에는 강한 힘이 담겨 있으며, 한 번의 포옹만으로도 매우 많은 위로의 말들을 대신할 수 있습니다.

# hf86e61cdg0b3ag466cg98bfg77c82929f3cb
source: Ring of Flinging
ko: 던지기의 반지
ko_mt: 팔매질 반지

# h78c2f204gc7f5g437ag902cg212df331cf9e
source: Organisations like the Harpers do not relegate their activities to head-to-head combat - many a moonlit chase with an evildoer has been resolved with a loose roof tile and a decent throwing arm.
ko: 하퍼즈 같은 단체들은 주먹을 맞대고 싸우는 방식으로 스스로의 격을 떨어뜨리지 않습니다. 악당들과 벌이는 달밤의 추격전은 헐렁한 지붕 기와와 멋진 던지기 기술로 해결되는 경우가 대부분이죠.
ko_mt: 하퍼 결사와 같은 조직은 그들의 활동을 정면 대결로만 치부하지 않습니다. 악행자와 펼치는 달밤의 추격전은 지붕 타일을 어지럽히고 팔매질이나 좀 하다가 끝난 경우가 많습니다.

# h1b61d857g9640g46e7ga7d3gc20bd7ba4701
source: Ring of Twilight
ko: 황혼의 반지
ko_mt: 황혼의 반지

# ha18d0424g7941g4b2agaf3dgeda0de119511
source: Dark smoke swirls in the ring's onyx, protecting something within.
ko: 검은 연기가 그 안의 무언가를 지키는 것처럼 반지의 줄마노 안에서 소용돌이칩니다.
ko_mt: 반지의 줄마노에서 검은 연기가 소용돌이치며, 그 안에 있는 무언가를 보호합니다.

# h385b281eg3662g4d57gb0afg33c3aacdf276
source: Gloomstrand Shield
ko: 어둠가닥 방패
ko_mt: 글룸스트랜드 방패

# h9e759940g6096g4b6dgbee1ge7afc9861e76
source: Supposedly fashioned around a lock of hair stolen from the head of the Prince of Gloomwrought, shields of this ilk gladly welcome the dark.
ko_mt: 글룸로트 왕자의 머리카락을 훔쳐 만든 것으로 추정되며, 이런 류의 방패들은 어둠을 반갑게 맞이합니다.

# h4b12abcag6c27g476ag835fga4023845864f
source: Singing Sword
ko: 노래하는 검
ko_mt: 노래하는 검

# h534ed91dg3f44g494eg8895g5ad0eb23d896
source: Each ring and clash of this sword is a dark melody from the last mortal orchestra in Elysium, Avernus, or both.
ko: 이 검이 부딪히고 울릴 때마다 엘리시움인지 아베르누스인지 모를 곳에서 음산한 선율이 들려오는 듯 합니다. 두 곳 다일지도요.
ko_mt: 무언가에 부딪칠 때마다 엘리시움이나 아베르누스, 또는 두 곳 모두에 존재하는 죽음의 오케스트라가 연주하는 어둠의 선율이 들립니다.

# h0ae9f34ag26f1g40c1g9a81g035fd548946d
source: Horns of the Berserker
ko: 광전사의 뿔
ko_mt: 광전사의 뿔

# hab2ebc51g1899g44b5g8b4egdcdffe94bade
source: This was created by a designer and an enchanter who were going through a messy divorce at the time. As such, the armour is filled with active-aggressive rage. It also makes you feel like you've wasted the last ten years picking up after a complete tit.
ko_mt: 디자이너이자 주문술사인 제작자가 지저분한 이혼 과정을 밟던 중에 만든 물건입니다. 두말할 것도 없이 매우 공격적인 분노가 가득 차 있습니다. 또 하등 쓸데없는 것에 낚여서 10년의 세월을 날려버린 것 같은 기분도 느끼게 해줍니다.

# he230ac67g298bg491cga349g3ec3cb06be89
source: Corroded by Sceleritas' insouciant perversion, this little gibus hat was worn by the Butler before he sank throat-deep into Bhaal's clutches. Once, it was beyond besmirchment. Once, it was lovely.
ko_mt: 스켈레리타스의 무심한 도착 행위로 인해 부식된 이 작은 모자는, 집사가 바알의 손아귀에 깊이 빠져들기 전에 쓰고 다녔던 물건입니다. 한때는 티끌 한 점 없는 예쁜 모자였습니다.

# h81bbf97bg7257g4b7ag8bbeg06bd7179ba6b
source: Hat Of Uproarious Laughter
ko: 왁자지껄한 웃음의 모자
ko_mt: 요란한 웃음꾼의 모자

# h4f388860ga000g4e06gbf92gfc0eb32caa18
source: The insides of this hat have clasps, not for gloves or cards, but rather for a portable custard pie gag.
ko_mt: 모자 안쪽에 걸쇠가 달려 있는데, 장갑이나 카드를 거는 용도가 아니라 개그에 쓸 휴대용 커스터드 파이를 거는 용도인 것 같습니다.

# hb580ee7dg56f9g4008gb0edg834811b28f28
source: Slippery Chain Shirt
ko: 미끌거리는 사슬 셔츠
ko_mt: 미끈거리는 사슬 셔츠

# hc3f994f2g91a0g4971g9eb8gd4c6152d0d90
source: Scored with slime and blood, it seems this chain mail shirt couldn't save its previous owner. Although it may help the next.
ko: 점액과 피의 자국이 남은 이 사슬 셔츠는 이전 주인을 지켜주지 못한 것 같습니다. 그래도 다음 주인에겐 도움이 될지도 모르죠.
ko_mt: 점액과 피로 범벅된 사슬 셔츠입니다. 이전 주인한테는 별 도움이 되지 못했지만, 다음 주인의 목숨은 구할지도 모릅니다.

# h1de08607ga35ag4342gbdb1gc7b2131e1ca1
source: Amulet of Restoration
ko: 회복의 아뮬렛
ko_mt: 회복의 애뮬릿

# h5a200402gdb3fg48f2gaa38g2599fb475c77
source: The gemstone centrepiece of the amulet was long ago mottled and dyed by the tears of a martyr.
ko: 아뮬렛 중앙에 박힌 보석은 오래 전 순교자의 눈물로 얼룩지고 빛 바래졌습니다.
ko_mt: 애뮬릿 중심에 있는 보석은 오래전에 신앙을 위해 순교한 이의 눈물로 물들었습니다.

# haca716dfg53e7g4b6dgb268g0af13ce7a7cb
source: Broodmother's Revenge
ko: 무리어미의 복수
ko_mt: 보금자리 어미의 복수

# h9b598991g9558g4ba5g84c7g6f4640ff1156
source: Each of this amulet's jewels shines like a viper's eyes.
ko: 아뮬렛에 박힌 보석들이 독사의 눈처럼 반짝인다.
ko_mt: 애뮬릿의 보석 하나하나가 독사의 눈처럼 번득입니다.

# ha87ced4fga168g4019ga1d5g7b9ca0940419
source: Wapira's Crown
ko: 와피라의 왕관
ko_mt: 와피라의 왕관

# h8e116e25gd5fbg4200g9b89gde4f154256a3
source: Legends say a giant elk and a druid once formed a powerful friendship. When the elk laid down his life for the druid, she crafted this helmet in honour of her beloved friend, so his beauty and compassion would live on forever.
ko_mt: 거대한 엘크와 둘도 없는 친구였던 드루이드 여인에 대한 전설이 있습니다. 엘크가 여인을 위해 목숨을 바치자, 여인은 사랑하는 친구를 기리며 그의 아름다움과 따뜻한 마음이 영원히 잊히지 않도록 이 투구를 만들었다고 합니다.

# h1868c3dbg2518g43a9gaa5eg37a9d64218ba
source: Boots of Aid and Comfort
ko: 원조와 위안의 부츠
ko_mt: 원호의 장화

# hf76c3cd1g89d6g4d67g9b14g6584bf52fd79
source: Sturdy and well-worn, these boots make a snug fit on any wearer.
ko: 튼튼하고 많이 신은 이 부츠는 누가 신어도 잘 들어맞습니다.
ko_mt: 닳았지만 튼튼한 장화로, 누가 신어도 발에 딱 맞습니다.

# h47421b81gb673g479bgb65eg57b5c5d69c36
source: Obsidian Laced Robe
ko: 흑요석 깃 로브
ko_mt: 흑요석 로브

# h3ce7bddag75d6g4911ga6bage72d6cb9f473
source: The inside of this robe is dark and faceted like volcanic glass, yet the material is light and soft. Against the skin, it also produces a heat like a toasty fire on a day of snow.
ko_mt: 로브의 안쪽은 흑요석처럼 어둡고 각져있지만, 소재는 가볍고 부드럽습니다. 피부에 닿으면, 눈이 내리는 날의 따끈따끈한 불처럼 열을 발산합니다.

# he73f9e14g0285g489aga01eg7fa17a359ade
source: Steelwatcher Helmet
ko: 스틸워쳐 투구
ko_mt: 강철 감시자 투구

# h809b6a0cg75c0g4f32gbb50g38e6b5421699
source: 'When I found Carixim, he turned to me, with all those poor people's souls crammed into him, and he... he grinned at me. He said, "I been expecting you, boy."' - Overheard from the smith Dammon
ko: '카리심을 발견했을 때, 그는 그 불쌍한 이들의 영혼을 배에 쑤셔넣은 채 내게 돌아서서... 미소지으며 말했다. "널 기다리고 있었단다, 꼬맹아."' - 대장장이 대먼에게서 엿들은 이야기
ko_mt: "내가 카릭심을 찾았을 때, 카릭심은 나를 돌아봤어. 가엾은 영혼들을 잔뜩 삼킨 채였지. 그리고는... 활짝 웃으면서 이렇게 말했어. "널 기다리고 있었다, 꼬마야." - 대장장이 다몬에게서 엿들은 내용

# h59e61953gfa10g4e9cg8b90g8caa2f142240
source: Hollow's Staff
ko: 홀로우의 지팡이
ko_mt: 할로우의 지팡이

# h143ce9e2g7f5fg4fddgb4fbg53d26a91a284
source: This staff was wielded by Thibault Hollow, a supremely talented necromancer notable for his overwhelming fear of zombies. Many was the time when his dread lair would echo with a high-pitched shriek when one of them surprised him in a corridor, or when he was taking a bath.
ko_mt: 좀비를 굉장히 무서워하는 걸로 유명한, 뛰어난 재능의 사령술사 티볼트 할로우가 사용했던 지팡이입니다. 할로우가 목욕을 할 때나 복도를 거닐 때 좀비를 마주치면, 티볼트 할로우의 무시무시한 집은 고음의 비명으로 가득 찼습니다.

# h01dfd531g605ag4c72gb4edg3846ab351eae
source: Hunting Shortbow
ko: 사냥하는 숏보우
ko_mt: 사냥용 단궁

# h16a91f2cg659dg4a91gbb02g7dd759e681be
source: Supple and strong, this shortbow has been imbued with a ranger's solemn magic - running your fingers along the smooth ash, you can feel that solemnity like a ghost in the shaped wood.
ko_mt: 유연하고 튼튼한 이 단궁에는 레인저의 엄숙한 마법이 부여돼 있습니다. 부드러운 물푸레나무 재질의 활을 손가락으로 쓰다듬으면 마치 유령과도 같은 엄숙한 기운이 느껴집니다.

# h02f4ca1eg2709g4f96ga9afg251cb0b1cba3
source: Cerebral Citadel Armour
ko: 대뇌 성채 갑옷
ko_mt: 두뇌 성채 갑옷

# h396ce204ga070g421fgb95bg734455787e2e
source: The little tentacle engravings are a nice touch.
ko_mt: 작게 새겨진 촉수가 인상적입니다.

# h2d58ca15gb8efg455fgacefg0443a7bd74a4
source: Illithid Carapace Boots
ko: 일리시드 갑각 부츠
ko_mt: 일리시드 가죽 장화

# h732b50aag5d57g49f5g99f4g96f1d717519f
source: Cerebral Citadel Gloves
ko: 대뇌 성채 장갑
ko_mt: 두뇌 성채 장갑

# h99d3145fg1682g4bb3ga59egc7b41934e61e
source: The taut violet leather is drier than snakeskin, and puckered at each knuckle with shallow mouth-shaped pits.
ko_mt: 팽팽한 보랏빛 가죽은 뱀 가죽보다 건조하며, 손가락 마디마다 얇은 입 모양 자국의 주름이 잡혀 있습니다.

# hf1843bfbgcd58g46bcg89aagfa051568ed55
source: Ring of Beguiling
ko: 구슬림의 반지
ko_mt: 현혹의 반지

# he48e44feg9665g41dcg9dd2g01b5636282c7
source: Whispers in the Deep Speech of the Underdark insinuate themselves into the mind of whoever so much as brushes against the burnished metal of this ring.
ko_mt: 이 빛이 나는 반지의 금속 부분에 스치기만 해도, 언더다크의 속삭임이 대상을 가리지 않고 그 정신을 파고듭니다.

# ha859b83cgb737g4c6eg9032g885bf405d106
source: Blade of Oppressed Souls
ko: 억압받는 영혼의 검
ko_mt: 억압된 영혼의 검

# h7edaa08eg7ab8g4a19ga140g3556497e29b3
source: Fragments of dead souls are imprisoned in the steel. Angry, powerful, hopeful, or scared - all of them rose up against their illithid masters, and all of them fell to this blade. Now, they are trapped forever, forced to aid their oppressors.
ko_mt: 강철 속에 죽은 영혼의 파편이 갇혀 있습니다. 분노한 자, 힘 있는 자, 희망을 품은 자, 두려운 자 등 모든 이들이 일리시드 주인에 맞서 일어섰지만, 모두 이 검에 쓰러졌습니다. 이제 그들은 영원히 갇혀 강제로 자신들을 억압한 자를 도와야 합니다.

# h870f16a7g13e3g432dga5eag768b4a4804aa
source: Synaptic Needle Amulet
ko: 신경 바늘 아뮬렛
ko_mt: 신경 바늘 애뮬릿

# h5ba15778g8fc5g4537g8baag390e859d6cef
source: Fingering this amulet sends a spike of pleasure sliding through the brain - pleasure that could be turned to pain in an enemy's addled mind.
ko_mt: 이 애뮬릿을 만지면 순간적인 쾌락이 뇌를 관통하며, 적의 혼란스러운 정신 속에서는 그 쾌락이 고통으로 변할 수 있습니다.

# hc7fffcc8g59f7g44c7g98efg7e1de649bd64
source: Circlet of Mental Anguish
ko: 정신적 격통의 서클렛
ko_mt: 정신적 고통의 서클릿

# h196fb090gf07ag41b3g8322g5ac2531e841a
source: Fell magic has seeped into this circlet, rejoicing at the slightest touch of despair.
ko_mt: 타락의 마법이 스며든 서클릿으로, 절망의 미세한 손길에도 아주 기뻐합니다.

# h19a9b039g8808g4503g9b30g3aa9c172f297
source: Hellbeard Halberd
ko: 지옥의 할버드
ko_mt: 지옥수염 미늘창

# hcc987f59gf2aeg43ffg94c9g14f1d0552a62
source: Salvaged from the beard of a dead infernal leviathan, whose facial hair was formed from the weapons of an army it had once vanquished.
ko_mt: 지옥 리바이어던 사체의 수염에서 구했으며, 일전에 패배를 겪은 군대의 무기로 만들어졌습니다.

# hf74ce675ga0bag4e44g9727g168ca55cf7cb
source: Infernal Longsword
ko: 지옥의 롱소드
ko_mt: 지옥의 장검

# h5672f3f3gc430g4298g8472g40b5df9984f3
source: Precise infernal runes are woven into this weapon's filigree, implying a creator well-versed in hellish arcana.
ko_mt: 지옥의 룬이 세공된 부분을 따라 정확한 모양새로 새겨져 있습니다. 제작자가 지옥의 비전에 정통했던 것이 분명합니다.

# h4af8f8deg8420g44edg8039g4c8d6a6efafa
source: Infernal Mace
ko: 지옥의 메이스
ko_mt: 지옥의 철퇴

# h977077fag4f31g4273gadefg1b8eca4034e7
source: Precise infernal runes are woven into this weapon's filigree, implying a creator well-versed in hellish arcana.
ko_mt: 지옥의 룬이 세공된 부분을 따라 정확한 모양새로 새겨져 있습니다. 제작자가 지옥의 비전에 정통했던 것이 분명합니다.

# h556f3cfcg6cccg42b0g8d79g19ba23841853
source: Helldusk Boots
ko: 지옥황혼 부츠
ko_mt: 지옥 어스름 장화

# h842dc834g3b20g485egb2eeg054f29276cf9
source: No ore takes better to being forged than the infernal iron of Avernus, where the archdevil Zariel presides.
ko_mt: 대악마 자리엘이 지배하는 아베르누스의 지옥철은 제련하기에 가장 좋은 광석입니다.

# h0bef9995gb1e1g4c24g8d8fgc7972d0d6015
source: Helldusk Gloves
ko: 지옥황혼 장갑
ko_mt: 지옥 어스름 장갑

# h0fe78a87g4247g4ba8g9163g7c1d631bb5bf
source: What precisely confers eternal punishment, reward, absolution? Perhaps it's not just belief in a god. Perhaps the deciding factor is whether the gods believe in you.
ko_mt: 무엇이 영원한 형벌과 보상, 용서를 내리는 걸까요? 신을 믿는 것만으로는 부족할지도 모릅니다. 오히려 신이 당신을 믿고 있는지, 그 점이 더 중요할 수도 있습니다.

# h62e09af0gac30g4673gb5begb96166e74a8b
source: Helldusk Helmet
ko: 지옥황혼 투구
ko_mt: 지옥 어스름 투구

# he109081cg9ef6g4415g9e8dg5b910e96b9a0
source: It is said that Carixim, the fiendish titan whose flesh squirms with twenty-thousand trapped souls, forged the pieces of this armour set.
ko_mt: 2만 명의 갇힌 영혼과 함께 꿈틀거리는 육신을 가진 거대 마족 카릭심이 이 갑옷 세트를 만들었다고 합니다.

# h6f3a5e38gbbfcg4807gb2c9g6fb74bdeb8da
source: Helldusk Armour
ko: 지옥황혼 갑옷
ko_mt: 지옥 어스름 갑옷

# h0618f5b4g96e7g4151gac14g4bdeeabbfb34
source: Carixim, soul-stuffed forgemaster of hellish Avernus, hammers away ceaselessly at new creations. Questions of morality and destiny do not concern him. Conscience is for his betters. He works with cheer, his swollen skin moaning soothingly.
ko_mt: 영혼으로 배를 채우는 아베르누스의 대장장이 카릭심은 새 작품을 만들기 위해 끊임없이 망치질합니다. 윤리나 운명은 관심 밖이고, 양심 같은 건 자기보다 나으신 분들이나 챙기라는 주의입니다. 카릭심은 부은 피부 속에서 들려오는 은은한 신음과 함께 힘차게 작업을 진행합니다.

# h17a4c836gc466g4eaegbde4gd891196854c4
source: Infernal Spear
ko: 지옥의 창
ko_mt: 지옥의 창

# h7d16237bgf552g4c05g9dacgbc70539615d0
source: Precise infernal runes are woven into this weapon's filigree, implying a creator well-versed in hellish arcana.
ko_mt: 지옥의 룬이 세공된 부분을 따라 정확한 모양새로 새겨져 있습니다. 제작자가 지옥의 비전에 정통했던 것이 분명합니다.

# h2e87c006g29b2g4ca7gb28agfcba61b127fa
source: Infernal Warhammer
ko: 지옥의 워해머
ko_mt: 지옥의 전쟁 망치

# hd5e59552gf417g4218ga308g2daf7767b32e
source: Precise infernal runes are woven into this weapon's filigree, implying a creator well-versed in hellish arcana.
ko_mt: 지옥의 룬이 세공된 부분을 따라 정확한 모양새로 새겨져 있습니다. 제작자가 지옥의 비전에 정통했던 것이 분명합니다.

# h2a08b068g277cg428agb5b3g3e330e4c4b0b
source: Unseen Menace
ko: 보이지 않는 위험
ko_mt: 보이지 않는 위협

# hf455caa6gc4c4g4b78gb386g9bb2d8fa1f5b
source: Yes, but what exactly is hitting you?
ko: 그건 알겠는데, 정확히 뭐에 맞고 있는 거지?
ko_mt: 대체 뭐로 공격하는 걸까요?

# h794849a2ga0cbg4b9fgbf30g88a2a4d8a991
source: Swiresy Shoes
ko: 휩쓸이 신발
ko_mt: 스와이어스 신발

# hfb951994gf7ceg4c91g8833gad57ef4b6dbb
source: Likely fashioned in tribute to the extremely small, high-vaulting rascal who pillaged many a hen house - Lupperdiddle Swires.
ko: 수많은 닭장들을 약탈했으며 매우 작고, 높은 도약 능력을 가진 악당인 러퍼디들 스와이어스를 기리기 위해 아마 만들어졌을 것입니다.
ko_mt: 굉장한 도약력을 이용해 자주 양계장을 털었던 매우 조그마한 악당, 루퍼디들 스와이어스를 기념하기 위해 만든 것 같습니다.

# h58187cc4g5a34g4424gac9bg32290562b64a
source: Justiciar's Scimitar
ko: 저스티시어의 시미터
ko_mt: 심판관의 언월도

# hd107b904g4050g4a21g8da5gf95b729e3fff
source: This light, curved blade is as unusual and unforgiving as the darkness it strikes from.
ko_mt: 특이한 모양새와 어둠과도 같은 무자비함을 갖춘 가벼운 곡도입니다.

# h10ccd20eg2ae4g4e06gbb13g23ba2553defe
source: Justiciar's Greatshield
ko: 저스티시어의 그레이트쉴드
ko_mt: 심판관의 대형 방패

# he2776debg8ee5g4f95g9e50g01ce595848db
source: It's never the shield that kills you - but hearing your frantic steel thudding uselessly against this reinforced oak in the darkness is a good sign the end is near.
ko_mt: 방패 자체가 목숨을 앗아가는 건 아닙니다. 하지만 어둠 속에서 다급하게 휘두른 칼이 보강된 참나무 방패에 막히는 동시에 쾅 소리가 들린다면, 끝이 다가왔다고 봐도 좋을 겁니다.

# hc8d17a1dgf9feg465eg8b8fgcbbe2ded9289
source: Ketheric's Shield
ko: 케서릭의 방패
ko_mt: 케더릭의 방패

# h8c35467dg20dcg4891g9bbcg8fa60055ad22
source: In the theatre of dreams, Ketheric killed his wife every night. That wasn't how things happened... but always upon waking, he would glare into the dark, long-faced and solemn, and he would think: 'I keep you alive with my memories, beloved. I kill you with what I've become.'
ko_mt: 케더릭은 밤마다 꿈의 극장에서 아내를 죽였습니다. 실제로 아내를 그렇게 살해한 건 아니지만... 아침에 일어날 때마다 침울하고 고독한 표정으로 어둠을 노려보며 이렇게 생각했습니다: "내 사랑, 당신은 내 추억 속에 살아 있어. 이렇게 변해 버린 내가 당신을 죽이는 거야."

# hcfe90223g5d43g4cfbg8431ged8516caa054
source: Ketheric's Warhammer
ko: 케서릭의 워해머
ko_mt: 케더릭의 전쟁 망치

# h2b2314d1g6c44g4ff3g9f63ge0041dac2c9e
source: This hammer's weight is centred on enchanted obsidian at the base of the head. Some nights before bed, Ketheric would sneak a whey-faced glance at the hammer, and think about the stone, and wonder what unknown facet of his heart bore his weight.
ko_mt: 이 망치의 무게중심은 머리 부분의 기저부에 달려 있으며, 마법이 부여된 흑요석에 있습니다. 케더릭은 때때로 잠들기 전에 그 창백한 얼굴을 돌려 이 망치를 흘깃 바라보며 스톤에 대해서, 또 자기 마음속의 어떤 알 수 없는 면이 자신의 책임을 감당하는지에 대해서 생각하곤 했습니다.

# heb9ab780g155dg4c30ga064g738a7b9d7603
source: Lightning Jabber
ko: 번개 찌르개
ko_mt: 번개 창

# hf6ae4f36ga5e5g4f54g9375g50ad1c738cdb
source: A makeshift spear fashioned from a giant crab's claw and the charged imagination of kuo-toa fishfolk.
ko: 거대 게의 집게발과 쿠오토아 종족의 창의력으로 만들어진 급조 창입니다.
ko_mt: 쿠오토아족의 상상력을 동원해 커다란 게의 집게발로 급조한 창입니다.

# hced85d29g58dfg4652ga938g3698180141b1
source: Kurwin's Cauteriser
ko: 커윈의 지지개
ko_mt: 커윈의 지짐기

# h2189fd56ga22ag4115gbe2dgcc81917e71cf
source: Mortician Kurwin was known to use his trusty Cauteriser on all sorts of interesting subjects. At first these were cadavers, then people who wouldn't be missed, and it was only after he targeted a well-liked tavern owner that he was ratted out to the law.
ko_mt: 장의사 커윈은 애용하는 지짐기를 온갖 대상에 사용하는 것으로 유명했습니다. 처음에는 시체였고, 그다음에는 없어져도 아무도 신경 쓰지 않을 자들이었죠. 그러다 인기 많은 선술집 주인을 표적으로 삼고 나서야 드디어 고발당했습니다.

# h2aa09b46g272fg4c53ga261g33c350e1d66d
source: Woe
ko: 비통
ko_mt: 재난

# hd004225dg919cg4917ga8cfged6a18de64af
source: The gentle tap-tap-tap of a staff on stone sparked terror for all in Cazador's palace. It signalled an approaching storm, and all they could do was shrink into the background and pray its wrath would not fall on them.
ko_mt: 지팡이로 돌을 가볍게 세 번 두드리자, 카사도어의 궁전은 공포에 휩싸였습니다. 그건 폭풍이 다가오고 있다는 신호였고, 그들이 할 수 있는 건 그저 몸을 움츠리고 폭풍의 분노가 자신들에게 쏟아지지 않길 기도하는 것뿐이었습니다.

# h062bbda8g494bg425cg8eadg07a9985d6b83
source: Planeslayer Flail
ko: 차원살해자 플레일
ko_mt: 차원 학살자 도리깨

# h185cc788g90f8g4476g9ae6gc6275c7dafc9
source: Passed from hand to hand by those who hunt creatures from beyond the Material Plane, this flail has two words scrawled on it: 'No Trespassing.'
ko_mt: 물질계의 경계 너머에 있는 크리처를 사냥하는 이들이 물려받는 도리깨로, "침입 금지"라는 두 단어가 새겨져 있습니다.

# h240250a8ga17dg4688gbbc9ga1cdc478c9b2
source: Staff of Interruption
ko: 중단의 지팡이
ko_mt: 방해의 지팡이

# ha46f881agbcd5g4b65gaedbg1e847a334430
source: This staff hums with a disruptive arcane energy that drives nearby spellcasters to distraction.
ko_mt: 주변의 주문 시전자들을 교란하는 비전 에너지가 요동치는 지팡이입니다.

# he7b7050dg92deg406eg998ag02c1976ec3b7
source: Dauntless Amulet
ko: 대담함의 아뮬렛
ko_mt: 용감무쌍 애뮬릿

# h36aad6fcg8da7g4091gbcb4g57fff625f6e3
source: Flowing through your chest, threads of whiskey-like warmth - they spread and spread, and who could lay you low, you champion in hopeful hours?
ko_mt: 위스키를 마신 듯한 온기가 가슴 속에 퍼지고, 그 누구도 두렵지 않게 됩니다.

# hbbb14866gd31bg43bbg9d3fg45cc9232c798
source: Pale Widow Gloves
ko: 창백한 과부 장갑
ko_mt: 창백한 과부 장갑

# ha464252cgcd0fg4bd2ga485g78a4f4e8f6fe
source: While many drow revere arachnids, there is undoubtedly a degree of emulation at work in the case of certain loathsome sects - look no further than the spiderlike coldness of the Lolthite community for proof of this mimicry.
ko_mt: 많은 드로우가 거미류를 숭배하지만, 혐오스러운 특정 종파의 경우 어느 정도의 경쟁이 이루어지고 있습니다. 롤스 공동체의 거미 같은 냉정함만 봐도 알 수 있습니다.

# hb8142eeag1cdeg4de7ga315g964ff01dd22b
source: Render of Scrumptious Flesh
ko: 군침도는 살점의 분쇄자
ko_mt: 맛있는 살점 분리기

# h8870ad68g4e2eg4c3fga66bg1b58a739863e
source: It might be your imagination, but when blood runs over the blade, you could swear you hear... slurping.
ko_mt: 착각일 수도 있지만, 검 위로 피가 흐르면... "꿀꺽"하는 소리가 들을 수 있을 겁니다.

# h84ec776eg269ag40c7g99eag70e074bd0eba
source: Fleshrender
ko: 살점분쇄자
ko_mt: 살점 분리기
