Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h7a5f488bg5e91g48acg9aa7gc1bf30254453
source: Trident of the Depths
ko_mt: 심해의 삼지창

# h53b4babeg421eg4018gaecfg8d0c5b780a3d
source: Watcher Crossbow
ko_mt: 감시자 쇠뇌

# h4e0a1d9fgbf76g483dg92bfga607954fbfc8
source: Watcher Greatsword
ko_mt: 감시자의 대검

# hf0808f2ag509eg4167gb7b7g61494f5c54c5
source: Watcher Greatsword
ko_mt: 감시자의 대검

# h2ad8749eg12ebg4cc0g986cg047b9a3447d1
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h0f641b09gdd47g4a22gba07g9db863b3c999
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# hc4a6f2fagc026g473cg9ce6gf20f08af663b
source: Hammers
ko: 망치
ko_mt: 망치

# h393704c4g7a25g4510gafc2g2a12b4edb602
source: Clubs
ko: 곤봉
ko_mt: 곤봉

# h12667120g9573g4534g99d4g0ef140af8501
source: Twisting Branch
ko: 비틀린 가지
ko_mt: 뒤틀린 나뭇가지

# h6bf83cb5gc790g49f3g83d6gb7f731b74f56
source: A thick, gnarled branch, grown into a club-like shape.
ko: 굵고 울퉁불퉁한 가지가 곤봉 모양으로 자라 있습니다.
ko_mt: 곤봉 모양으로 자란 굵고 옹이 진 나뭇가지입니다.

# h21299108g7b83g492cg8927g1d5a3b634815
source: Organic Shield
ko: 유기체 방배
ko_mt: 유기 방패

# h3e84e31dgd6a6g49a1g9c9fg7dd3d0790136
source: These three small stumps make for a peculiar but effective shield.
ko: 이 세 개의 작은 그루터기는 독특하지만 효과적인 방패로 쓸 수 있습니다.
ko_mt: 특이하게도 작은 나무 그루터기 셋을 하나로 엮었지만 방패 구실은 톡톡히 합니다.

# hb6bfb6e9gab00g4dc6g9bcegecd81aca0f93
source: Modelled on the chandeliers in the Waterdavian Sea Ward - aesthetically pleasing and most grand.
ko: 워터데비안 바닷가의 샹들리에를 모델로 만들어진 것 - 심미적 아름다움이 느껴지고 웅장하다.
