Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# hd9e6ee82g3897g47a2ga6dcg4bc56630635c
source: Flecks of volcanic glass gleam darkly from the head of this warhammer - obsidian eyes regarding the world with the narrow, spite-inflamed convictions of its azer wielder.
ko: 흑요석 무늬가 워해머의 머리 부분에서 희미하게 반짝이고 있습니다. 이 흑요석의 눈은 무기의 주인인 아제르와 같이 편협한 신념과 불타는 분노로 세상을 노려보는 듯합니다.
ko_mt: 이 전쟁 망치의 머리 쪽에서는 화산 유리 조각들이 어둡게 빛나고 있으며, 흑요석 같은 눈은 에이저의 편협하고 악의에 찬 신념으로 세상을 바라보고 있습니다.

# h57607aaag212fg4926g8069g287587eb9c09
source: Hits with this weapon deal an additional [1].
ko: 무기 공격 적중시 [1]만큼 피해를 더 줍니다.
ko_mt: 이 무기를 적중시키면 추가로 [1]를 줍니다.

# h316821ecgfe7cg43feg903eg8d3508a57f2f
source: Battleaxe
ko: 배틀액스
ko_mt: 전투 도끼

# h69b44e9ag222eg4350g97b1g65b5c8e3ef82
source: Tiny scratches mar the metal - a testament of someone sharpening this axe over and over.
ko: 작은 긁힘과 흠집들을 보아 누군가가 이 도끼를 장기간 사용하며 연마해온 것 같습니다.
ko_mt: 누군가 도끼를 수없이 갈았던 모양인지 도끼날이 자잘한 흠집투성이입니다.

# ha0885d7cgbeb7g4c3fgaf63g84df8ea0f05a
source: Rusty Battleaxe
ko: 녹슨 전쟁 도끼
ko_mt: 녹슨 전투 도끼

# h20f71fbdg767fg460fga3f0g0604b15ae9be
source: A rust-pitted axe, malodorous in its degradation.
ko: 녹이 슬고 역한 냄새가 나는 도끼입니다.
ko_mt: 여기저기 녹슬어서 악취가 나는 도끼입니다.

# h0cbbd37cg53b5g4034gbcb7g7f2b154b3982
source: Battleaxe +1
ko: 배틀액스 +1
ko_mt: 전투 도끼+1

# ha79383fbg8de0g4e5agb8b0gbd44c270466d
source: The intricate engravings on this axe's blade and handle make plain the skill of its smith.
ko: 이 도끼의 날과 손잡이에 새겨진 복잡한 조각들은 이걸 만든 대장장이의 솜씨를 잘 보여줍니다.
ko_mt: 도끼날과 손잡이에 새겨진 정교한 문양에서 대장장이의 솜씨가 여실히 드러납니다.

# h33955a69g3081g4ad3gacf9g579d6f8749a8
source: Battleaxe +2
ko: 배틀액스 +2
ko_mt: 전투 도끼+2

# h0ea9776fg8987g4397g92cbgaa09d11b670e
source: A pulse of magic shoots through your hands whenever you touch this axe.
ko: 이 도끼를 만질 때마다 마법의 맥박이 손을 통해 몸으로 울립니다.
ko_mt: 도끼를 만질 때마다 마법의 파동이 손을 타고 솟구칩니다.

# hfee6615dg9191g45fdg9a1fg9d7060f14d73
source: Pactbound Battleaxe
ko: 계약결속 배틀액스
ko_mt: 계약 각인 전투 도끼

# h1f8d3bcegded0g412cg84c7g58f854bda933
source: A summonable battleaxe granted by a warlock's patron. Its surface crackles with interdimensional energy.
ko: 워락의 후원자가 제공한 소환 가능한 배틀액스입니다. 표면이 차원 간의 에너지로 지직거립니다.
ko_mt: 워락이 후견자에게 받은 소환식 전투 도끼입니다. 소환된 무기를 따라 다른 차원의 기운이 흐릅니다.

# h86ab1d9ag3303g472dgafa4g54e77d1d0a4a
source: Bonesaw
ko: 뼈톱
ko_mt: 뼈톱

# hf070ba15g450cg442egaf5eg41042fccaecd
source: The saw's teeth are blunt and rusted, it's beautiful metalwork barely visible beneath a layer of black, coagulated blood.
ko: 톱의 이빨은 무뎌지고 녹슬었고, 검게 응고된 피에 가려 아름다운 금속 세공품의 모습은 거의 보이지 않습니다.
ko_mt: 톱날은 무디고 녹이 슬었으며, 아름다운 금속 세공은 검게 굳은 핏자국에 가려 제대로 보이지도 않습니다.

# h3dd03be3g182cg4802ga872g9c41557878d1
source: Cazador Staff
ko: 카자도르 지팡이
ko_mt: 카사도어 지팡이

# hb66ccd3bgb2e9g42e5g9e4cg76f0607f88bd
source: Cleaver
ko: 식칼
ko_mt: 식칼

# h73a80573g561ag44c0g99d1g7c37ef929cda
source: Stained with blood and gore, the handle has almost rusted through.
ko: 피와 선혈로 얼룩진 손잡이는 거의 녹이 슬어 부서지기 직전입니다.
ko_mt: 손잡이가 온통 피투성이에 거의 녹슬다시피 했습니다.

# ha10fec1ag6c2eg482ag9055gac9729c6698e
source: Club
ko: 곤봉
ko_mt: 곤봉

# h0b65b47dg0c13g4812g9874g8d8f29c102f3
source: A long, deep crack runs through the side of the wood, filled with crusted blood.
ko: 나무의 옆면을 따라 갈라진 틈이 벌어져 있으며, 안쪽에는 피가 말라붙어 있습니다.
ko_mt: 나뭇결을 따라 갈라진 깊은 틈새에 피가 잔뜩 말라붙었습니다.

# h2ff391c3g1c8cg4befgadcagfcf22f469d94
source: Club +1
ko: 곤봉 +1
ko_mt: 곤봉+1

# h2bba66e3g9f31g4515g9162g75cf55a7dcdc
source: A long, deep crack runs through the side of the wood, filled with crusted blood.
ko: 나무의 옆면을 따라 갈라진 틈이 벌어져 있으며, 안쪽에는 피가 말라붙어 있습니다.
ko_mt: 나뭇결을 따라 갈라진 깊은 틈새에 피가 잔뜩 말라붙었습니다.

# h7c4df920g7fadg4af9g9f06gd5eabb2c4360
source: Broken Club
ko: 부서진 방망이
ko_mt: 부러진 곤봉

# he47e4f6eg7ca3g4c0dga0edgbe91659ad3f9
source: The tip of this club has snapped off, its wood rotten to the core.
ko: 이 방망이의 끝부분이 부러져 나무가 속까지 썩었습니다.
ko_mt: 곤봉의 끝은 부러졌으며, 나무의 속도 썩었습니다.

# h3d7a0345g2af5g4bb9gb592gb72fb43588b8
source: Dagger
ko: 단검
ko_mt: 단검

# ha9748042g537dg4a9ag8264gdabb464dd84b
source: A rogue's favourite toy.
ko: 로그가 가장 좋아하는 장난감입니다.
ko_mt: 로그가 애용하는 장난감입니다.

# h54ba2741ga913g44ebg8852g4366c48b6a1c
source: Rusty Dagger
ko: 녹슨 단검
ko_mt: 녹슨 단검

# h0afc391ag1affg4eedg8941geb6039fac819
source: Useful for writing your name in damp slush and not much else.
ko_mt: 녹고 있는 눈더미에 이름을 새길 때나 유용합니다.

# hdab561d7ga636g4722g9b56g6d4e9a6cc912
source: Dagger +1
ko: 단검 +1
ko_mt: 단검+1

# h6e66ce5bg5f0ag4319g877agdcc9bbcf13bc
source: This dagger's handle is smooth and light, its jagged blade sharpened into a thin, cruel edge.
ko: 이 단검의 손잡이는 부드럽고 가벼우며, 날카로운 칼날은 얇고 잔인하게 다듬어졌습니다.
ko_mt: 손잡이는 가볍고 매끄러우며, 톱니 모양의 칼날은 살벌할 정도로 예리한 단검입니다.

# h33896556g20f5g4fe0gb091g97d0d0fc0c88
source: Dagger +2
ko: 단검 +2
ko_mt: 단검+2

# h0881ee66gc86ag44ffg9b7cg995f8f5867cf
source: A light, slender blade, magically honed to stay razor-sharp.
ko: 면도날 같은 날카로움을 유지하기 위해 마법으로 연마된 가볍고 가느다란 칼날을 지니고 있습니다.
ko_mt: 가볍고 가느다란 단검으로, 마법의 힘을 빌려 칼날을 예리하게 세웠습니다.

# he6fd0f32g2477g4de4g9addgae49be667d9a
source: Dagger
ko: 단검
ko_mt: 단검

# hfe518559gf4e1g4735g8f43g6f7bc05b5b76
source: Honed Blade
ko_mt: 연마된 검

# h741b078fgc810g4c60ga0f1gdee29d860133
source: Blade of the First Blood
ko_mt: 첫 핏방울의 칼

# h3a0bae99gbb93g4eb1gbcf4g7a84f40cc071
source: The Lord of Murder wasn't always a lord. He was once just a petty killer. When Bhaal first drew blood in a Baldurian back-alley, it dropped to the ground and lingered. When he ascended, this dried blood-drop grew, warped - and became sharp.
ko_mt: 살육의 군주가 처음부터 군주였던 것은 아닙니다. 한때는 일개 살인자에 불과했죠. 바알이 발더스 게이트의 뒷골목에서 처음으로 피를 흘렸을 때, 그 피는 바닥에 떨어진 채 남았습니다. 바알이 승천했을 때, 말라붙었던 핏방울은 자라고 뒤틀리더니 이내 날카롭게 변했습니다.

# hef81246egb9c6g4a54gaa91g878377e6bcb3
source: Netherstone-Studded Blade
ko_mt: 네더스톤이 박힌 칼

# he48ad3c5g84c9g4e2dg94e5g40b1ccfb98ba
source: The Lord of Murder wasn't always a lord. He was once just a petty killer. When Bhaal first drew blood in a Baldurian back-alley, it dropped to the ground and lingered. When he ascended, this dried blood-drop grew, warped - and became sharp.
ko_mt: 살육의 군주가 처음부터 군주였던 것은 아닙니다. 한때는 일개 살인자에 불과했죠. 바알이 발더스 게이트의 뒷골목에서 처음으로 피를 흘렸을 때, 그 피는 바닥에 떨어진 채 남았습니다. 바알이 승천했을 때, 말라붙었던 핏방울은 자라고 뒤틀리더니 이내 날카롭게 변했습니다.

# h1c62f7c0g083eg4ad5ga754g12b2a1086245
source: Dart
ko: 다트
ko_mt: 다트

# heabf6ccdg5f76g41a2g903cg98e28de7870d
source: A well-used dart, its stained feathers slightly bent.
ko: 닳아 해진 다트. 얼룩진 깃털이 살짝 굽어 있습니다.
ko_mt: 깃털이 때가 타고 살짝 휘어진 낡은 다트입니다.

# he15d0698gdc2fg4918g8dc5g7cf44e8402f6
source: Dart +1
ko: 다트 +1
ko_mt: 다트+1

# h7f94c9ccgd6e1g4e37g9c99g75fdd1384fbd
source: A dart made of lightweight wood, its feathers carefully cut at a sharp angle.
ko: 가벼운 나무로 만든 다트로, 깃털을 예리한 각도로 세심하게 재단했습니다.
ko_mt: 가벼운 나무로 만든 다트입니다. 깃이 뾰족하게 다듬어져 있습니다.

# hfb502717g447cg4038g95bbg4ff7a448f733
source: Dart +2
ko: 다트 +2
ko_mt: 다트+2

# hb53186cbga313g4b9bg890dg56e8c638a7ff
source: Pegasus feathers lend this dart remarkable speed, as well as a pleasant jasmine fragrance.
ko: 페가수스 깃털이 이 다트에 놀라운 속도와 기분 좋은 재스민 향을 선사합니다.
ko_mt: 페가수스 깃털을 달아서 투척 속도가 매우 빠르며, 은은한 재스민 향기가 감돕니다.

# h61339794g122fg402fg8e7fge751375f26a0
source: Fireplace Poker
ko_mt: 벽난로 부지깽이

# hafa6f3f0gfe2dg4bccg9b3cgf67eabcd1f7d
source: A simple yet sturdy iron tool adorned with a leaf-patterned handle.
ko_mt: 손잡이에 나뭇잎 무늬가 새겨진 단순하면서도 튼튼한 철제 도구입니다.

# hcdb2202bgbc67g4311gbad9gbe7fd688d2ce
source: Flail
ko: 플레일
ko_mt: 도리깨

# ha78dd5f8g6ee9g4f4bg97d3g91b3d948b708
source: The head of this flail is shiny and new, its wooden shaft still coarse and unmarked by blood.
ko: 이 새 플레일의 망치 부분은 반짝거리며 나무 축은 아직 거칠고 피 한 방울 묻지 않았습니다.
ko_mt: 철추는 새것처럼 반들거리고, 아직 길들지 않은 나무 손잡이는 핏자국 하나 없이 말끔합니다.

# hd82544f9g1fbag4a00g9d0fg9f404b6d462f
source: Hammers
ko: 망치
ko_mt: 망치

# h172944a7g3496g47a1gaff7g43b1b58ea487
source: Rusty Flail
ko: 녹슨 플레일
ko_mt: 녹슨 도리깨

# h90496d2dg278fg4ccfg8ad0g56a7060c2e04
source: A pitiful excuse for a flail, pitted with rust.
ko_mt: 녹이 군데군데 슬어 있어, 도리깨라고 하기도 민망한 물건입니다.

# hce3aa526g8ffeg412cg83f9g0cdb981cd91d
source: Flail +1
ko: 플레일 +1
ko_mt: 도리깨+1

# ha4047194g0b25g435dgb033gc56125523599
source: A browning piece of brain sticks stubbornly to one of the spikes.
ko: 갈색으로 변한 뇌 조각이 가시 하나에 끈적하게 붙어있습니다.
ko_mt: 갈색으로 변한 뇌 조각이 여전히 가시에 들러붙어 있습니다.

# hb828fbfbg386bg4362g8d61ga5e18c2a7349
source: Flail +2
ko: 플레일 +2
ko_mt: 도리깨+2

# h2b882693gcbaeg4c5dg91dbgb3dce03e6d0a
source: The flail sits heavy in your hand - the weight of steel and magic.
ko: 이 플레일에서 강철과 마법의 무게가 느껴집니다.
ko_mt: 마법이 깃든 도리깨로, 그 중량감이 실로 묵직합니다.

# h691c2f04g1210g4f45g85c7g149bcf40d83f
source: Flail of Myrkul
ko: 머큘의 플레일
ko_mt: 머쿨의 도리깨

# h39cc9156ga97cg4d8dgb162g6b19da29f89c
source: A browning piece of brain sticks stubbornly to one of the spikes.
ko: 갈색으로 변한 뇌 조각이 가시 하나에 끈적하게 붙어있습니다.
ko_mt: 갈색으로 변한 뇌 조각이 여전히 가시에 들러붙어 있습니다.

# h27fcf680g86f5g43abg9fd1gb2ce4c18c289
source: Myrkulite Scourge
ko: 머큘라이트 채찍
ko_mt: 머쿨의 재앙

# h4c430f0dg3ea0g4bd0gb14ag8726215af138
source: A browning piece of brain sticks stubbornly to one of the spikes.
ko: 갈색으로 변한 뇌 조각이 가시 하나에 끈적하게 붙어있습니다.
ko_mt: 갈색으로 변한 뇌 조각이 여전히 가시에 들러붙어 있습니다.

# hccdd4592g86aag4319g8d8eg8dbe5b8cb980
source: Glaive
ko: 글레이브
ko_mt: 협도

# h27a30826g1f72g4760g857agfc50b94f05ab
source: Simple but sharp. The shaft of this glaive is worn smooth with use.
ko: 단순하지만 날카롭습니다. 이 글레이브의 자루는 사용할수록 부드럽게 마모됩니다.
ko_mt: 단순하지만 날카로운 무기입니다. 오랜 사용으로 마모된 탓에 자루가 매끄럽습니다.

# hbe33717eg04d6g4336ga041gd42c48269d33
source: Axes
ko: 도끼
ko_mt: 도끼

# haf0add98g62c1g4dabga7ecg262171645e32
source: Rusty Glaive
ko: 녹슨 글레이브
ko_mt: 녹슨 협도

# hf4718ae6g7b21g4394gb3fcga074b390a7e7
source: Ruined with decay.
ko: 녹이 슬어 망가졌습니다.
ko_mt: 녹이 슬어 망가졌습니다.

# hb29c157bg06fdg4647g8f40g98bf3091e37f
source: Glaive +1
ko: 글레이브 +1
ko_mt: 협도+1

# h97ed3d90ga593g4600gb1a0gb7d785cb3ecc
source: Fashioned by expert elven hands to be both deadly and beautiful.
ko: 숙련된 엘프의 손길로 치명적이며 아름답게 제작되었습니다.
ko_mt: 엘프 장인의 손에서 탄생한 언월도로, 아름다우면서도 위력적입니다.

# h6e01d680g67ddg4e14gaeaag3f4d2fb96b6b
source: Glaive +2
ko: 글레이브 +2
ko_mt: 협도+2

# h706d769cg783cg49b2g89e6g165114ae2ce0
source: Tiny specks of blood are fused into the blade, as if the glaive is feeding on them.
ko: 마치 글레이브가 피를 빨아먹는 것처럼 작은 피 얼룩이 칼날에 흡수되고 있습니다.
ko_mt: 칼날에 핏자국이 스며든 모습이 마치 협도가 피를 마신 듯합니다.

# h8159297bg3312g4070gb910ga8d8dd4ef4f0
source: Pactbound Glaive
ko: 계약결속 글레이브
ko_mt: 계약 각인 협도

# ha62fb14eg1b42g47f8gaaaagcd919878bc9e
source: A summonable glaive granted by a warlock's patron. Its surface crackles with interdimensional energy.
ko: 워락의 후원자가 제공한 소환 가능한 글레이브입니다. 표면이 차원 간의 에너지로 지직거립니다.
ko_mt: 워락이 후견자에게 받은 소환식 협도입니다. 소환된 무기를 따라 다른 차원의 기운이 흐릅니다.

# h0489096cgc107g439fg9006g07b251700740
source: Greataxe
ko: 그레이트액스
ko_mt: 대형 도끼

# hf270fdb7g8cf0g4c62gbf15g6ef656909c8b
source: The rectangular engravings on this axe's wooden handle have been nearly scratched away by armoured hands.
ko: 이 도끼의 나무 손잡이에 새겨진 직사각형 조각은 거의 긁혀 사라지기 직전입니다.
ko_mt: 나무 손잡이에 새겨진 네모난 문양이 무장한 전사들의 손에 닳아서 거의 다 지워졌습니다.

# h9230bafcg166cg49c0g878bge3ed6bd9e373
source: Rusty Greataxe
ko: 녹슨 그레이트액스
ko_mt: 녹슨 대형 도끼

# h39de8e09gdf41g4eb0gbc0eg9a0602146724
source: The beard of this axe is ginger with rust, and therefore soulless.
ko_mt: 도끼의 턱 쪽이 적갈색으로 녹슬어, 생기가 없어 보입니다.

# h3fcdde33g7c12g42fbg8b7fg9c1038e96add
source: Greataxe +1
ko: 그레이트액스 +1
ko_mt: 대형 도끼+1

# he15c3dfag12c2g48d9g8569g1bc19c937f55
source: A small prayer decorates the hilt of this axe. It resonates in your head when you touch it.
ko: 이 도끼의 칼자루에는 작은 기도문이 새겨져 있습니다. 만지면 머릿속에서 기도가 울려 퍼집니다.
ko_mt: 기도문이 깨알처럼 새겨진 도낏자루를 손에 쥐자 머릿속으로 기도문이 울려 퍼집니다.

# h29444f83g29afg41a5g9953g3c9c547284bf
source: Greataxe +2
ko: 그레이트액스 +2
ko_mt: 대형 도끼+2

# h45c0958ag40c4g4096g8ce6gf3f74c8577de
source: This heavy axe emits a barely audible hum when swung.
ko: 이 무거운 도끼를 휘두르면 아주 작게 윙윙거리는 소리가 납니다.
ko_mt: 묵직한 도끼를 휘두를 때마다 귓가에 희미한 울림이 느껴집니다.

# hbe13f1c0g05e1g48c9g9446ga2fbbc25d917
source: A relatively austere greataxe of rough-hewn wood and sharpened iron.
ko: 거칠게 다듬은 나무와 날카롭게 연마된 쇠로 만든 단단한 그레이트액스입니다.
ko_mt: 날은 세워져 있지만 자루는 나무를 대충 깎아 만든, 다소 투박한 대형 도끼입니다.

# hc0bb3cc3geee5g4cccga57dg1beaf887e964
source: This axe's long, flat blade glimmers with the oily sheen of a fresh sharpening.
ko: 갓 간 이 도끼의 길고 납작한 날은 기름진 광택으로 반짝거립니다.
ko_mt: 날이 길고 납작한 도끼입니다. 얼마 전에 갈았는지 도끼날이 날카롭게 번득입니다.

# h102ce3ceg1743g438agade1g0087510820c6
source: Greatclub
ko: 대형곤봉
ko_mt: 대형 곤봉

# h0031a9c9ga264g4a9bg859dga74cf714cb96
source: Traces of dried viscera ring many of the iron spikes embedded in this oak club.
ko: 이 참나무 몽둥이에 박힌 수많은 철제 못들에는 말라붙은 내장의 흔적들이 붙어있습니다.
ko_mt: 무쇠 쐐기에 군데군데 핏자국과 살점이 말라 붙어있는 참나무 곤봉입니다.

# h9f7fd3d2gc8eeg4529gbb77gc800c2e979ae
source: Hammers
ko: 망치
ko_mt: 망치

# h4f7b5789g680fg462cgb67cgc1f3bccbee1a
source: Greatclub +1
ko: 대형곤봉 +1
ko_mt: 대형 곤봉+1

# hf2907cb8g7b7cg472ag96f5gf0524ba9d8c9
source: Without the wrapped leather grip, the weight of the slab of iron at the end of this greatclub would send it flying with a single swing.
ko: 가죽으로 감싼 손잡이가 없었다면 이 대형 곤봉 끝에 달린 철판의 무게로 한 번만 휘둘러도 날아가 버렸을 것입니다.
ko_mt: 손잡이를 가죽끈으로 동여매지 않으면, 끝에 달린 철판의 무게 때문에 휘두르자마자 곤봉이 날아갈 수 있습니다.

# hf83da603g5bfcg411cg967bg3ee2847f1ae5
source: Greatclub +2
ko: 대형곤봉 +2
ko_mt: 대형 곤봉+2

# hdbc9a5b7gc982g4379g86c1gcfcf2b74fbcc
source: A blue glow radiates through the brass spirals at the end of this heavy club.
ko: 이 무거운 곤봉 끝의 황동 나선에서 푸른 빛이 발산됩니다.
ko_mt: 묵직한 곤봉 머리의 황동 나선 장식을 따라 푸르스름한 미광이 감돕니다.

# h48b32e1ege1feg4e8ag890fg5fc966fffbf6
source: Greatsword
ko: 대검
ko_mt: 대검

# hab6f5de3gc76fg4832g81bbgf1c21bdea4f9
source: This sword's guard, held haphazardly in place by thin rope, wobbles slightly when swung.
ko: 가느다란 밧줄로 아무렇게나 고정되어 있는 이 검의 가드 부분은 휘두를 때 살짝 흔들립니다.
ko_mt: 얄팍한 밧줄로 대충 묶은 코등이가 검을 휘두를 때마다 불안하게 흔들거립니다.

# he788bc00ga31fg49a2g9f9ag9b43911e5efa
source: Swords
ko: 도검
ko_mt: 도검

# he83b3294g23b6g4b10g9c0egb68e5119b182
source: Rusty Greatsword
ko: 녹슨 그레이트소드
ko_mt: 녹슨 대검

# h54345dccg7182g4ddfgaee3g800bef0e06f9
source: Large and crusted with rust, and about as useful as a drink of water to a drowning man.
ko: 녹에 뒤덮인 커다란 칼입니다. 딱 쥐뿔만큼 유용하겠군요.
ko_mt: 거대하고 녹슨 검으로, 물에 빠진 자에게 물 한 모금 주는 정도의 쓸모가 있습니다.

# h142c4c88g3337g4a5dg9985g2c2a6da6e3d0
source: Greatsword +1
ko: 대검 +1
ko_mt: 대검+1

# h3c02cb7ag594eg4ef8gbda7gb1e4fa8015d0
source: The thick leather straps wrapped around the base of the blade creak under a solid grip.
ko: 칼날 바닥을 감싸는 두꺼운 가죽 끈이 단단한 손잡이 아래에서 삐걱거립니다.
ko_mt: 검의 아랫부분에 감긴 굵은 가죽끈을 힘껏 쥐면 뿌득거리는 소리가 납니다.

# h29d7ebdcgf222g47f9gb6f6gceccf812ef6f
source: Greatsword +2
ko: 대검 +2
ko_mt: 대검+2

# h6758bb42g6c0eg4d49gb91cgaf529b390556
source: This greatsword's guard has been replaced with the spiked ball of a morningstar.
ko: 이 대검의 가드 부분은 모닝스타의 가시달린 공 부분으로 대체되어 있습니다.
ko_mt: 코등이 자리에 모닝스타의 가시 철추가 달린 대검입니다.

# hd05578f3g91a4g4e50g8c28g925b96cecebf
source: Innumerable whetstones have rendered this sword's blade nearly paper-thin.
ko: 수많은 숫돌이 이 검의 칼날을 거의 종이처럼 얇게 만들었습니다.
ko_mt: 숫돌에 수없이 갈아낸 결과 날이 종잇장처럼 얇아졌습니다.

# h93d2bd53gdc17g4571g9edbgca1ab710d225
source: A rune etched into the base of this expertly-forged sword identifies its dwarven blacksmith.
ko: 이 검의 밑면에 새겨진 룬은 이 검이 뛰어난 드워프 대장장이의 손길로 제작되었다는 것을 보여줍니다.
ko_mt: 노련한 장인이 단조한 검으로, 아랫부분에 드워프 대장장이의 룬이 새겨져 있습니다.

# h04b17f17g5309g459fg97a3g7d1eba9be759
source: Pactbound Greatsword
ko: 계약결속 대검
ko_mt: 계약 각인 대검

# h1d15ff66g65a1g4ef4g8285ga119cb6dfefa
source: A summonable greatsword granted by a warlock's patron. Its surface crackles with interdimensional energy.
ko: 워락의 후원자가 제공한 소환 가능한 대검입니다. 표면이 차원 간의 에너지로 지직거립니다.
ko_mt: 워락이 후견자에게 받은 소환식 대검입니다. 소환된 무기를 따라 다른 차원의 기운이 흐릅니다.

# h087a7f52g2c8ag409fg9252gebdba4e7ada3
source: Halberd
ko: 할버드
ko_mt: 미늘창

# h24bb9d00g5135g439fg8b20ga446e2fbba19
source: Part of the spike affixed to the top of this halberd has snapped off, leaving a cruel barb.
ko: 이 할버드의 윗부분에 부착된 스파이크의 일부가 부러져 잔인한 미늘이 남아 있습니다.
ko_mt: 미늘창 윗부분의 창 촉이 부러져 그 모양만 덩그러니 남았습니다.

# hb1e8d663gdd01g47c2ga7beg36110e72170f
source: Rusty Halberd
ko: 녹슨 할버드
ko_mt: 녹슨 미늘창

# hb7bc537dg398dg4741g85ceg62067f34c494
source: A dilapidated old shanker of a weapon.
ko_mt: 심하게 낡고 망가진 무기입니다.

# h87657ec3g8226g4b54ga02bg0dbc467c9f95
source: Halberd +1
ko: 할버드 +1
ko_mt: 미늘창+1

# hb166d38bge841g4518g8627gab21f077973c
source: This halberd's spike is black with ash that cannot be washed away.
ko: 이 할버드의 창 부분은 새까만 재로 뒤덮여 씻어도 씻기질 않습니다.
ko_mt: 창 촉에 시커멓게 묻은 재가 닦아도 지워지지 않습니다.

# h77a8574ag8a67g4ca6g9c4ag2eeb178c472a
source: Halberd +2
ko: 할버드 +2
ko_mt: 미늘창+2

# h4ebbcfceg0f71g4260g9b37g5c437dac36ba
source: A deep scratch runs down one side of the axe blade. It thrums with magic.
ko: 도끼날의 한쪽 면에 깊은 홈이 쭉 파여 있습니다. 마법으로 울리고 있습니다.
ko_mt: 도끼날의 측면에 깊은 흠집이 새겨져 있으며, 그 흠집을 따라 마법이 흐르고 있습니다.

# h7d7a9a83g030cg442fg9ad3g9ce170d655cc
source: Hand Crossbow
ko: 손쇠뇌
ko_mt: 손 쇠뇌

# h10589622g2dffg463dga66dg702b98fd7c23
source: Crossbows
ko: 쇠뇌
ko_mt: 쇠뇌

# h6b6c6d9dg6eafg40f6g82c8gbea375163496
source: Rusty Hand Crossbow
ko: 녹슨 손쇠뇌
ko_mt: 녹슨 손 쇠뇌

# he39afc6bg387dg4d9fgbe06g4ab9bdbd953f
source: This adroit little crossbow is undone with rust.
ko: 이 작은 쇠뇌는 녹이 슬어 더 이상 유용하지 않습니다.
ko_mt: 이 오래된 쇠뇌는 녹이 슬어 망가졌습니다.

# ha4a4498eg2981g4711g94cegd9060420f6fc
source: Hand Crossbow +1
ko: 손쇠뇌 +1
ko_mt: 손 쇠뇌+1

# ha076bfb7g162eg4064gbcdeg66aa7335dfc9
source: A subtle magic runs through both strings of this crossbow, keeping the bows even once the lock is released.
ko: 이 석궁의 양쪽 줄에는 미묘한 마법이 작용하여 발사한 후에도 균형을 유지합니다.
ko_mt: 쇠뇌의 양쪽 시위를 따라 흐르는 정교한 마법 덕분에, 화살이 발사될 때 쇠뇌가 떨리지 않습니다.

# h8e53a93cg2abdg4e59gbefcg7231c2fe1f81
source: Hand Crossbow +2
ko: 손쇠뇌 +2
ko_mt: 손 쇠뇌+2

# h5f1b1779g6652g48a3gb878g7192f3d8b4d3
source: Though the crossbow is small and light, a heavy power runs through its bowstring.
ko: 쇠뇌 자체는 작고 가볍지만, 활시위에서 강력한 힘이 뿜어져 나옵니다.
ko_mt: 쇠뇌 자체는 작고 가볍지만 시위에 실리는 장력은 결코 얕잡아 볼 수준이 아닙니다.

# h66802870g1c45g4889g8b06g370dbb453e14
source: Crossbows
ko: 쇠뇌
ko_mt: 쇠뇌

# hb8347b32g7aa4g42f9gaa6cgc9fb366ed6e8
source: Handaxe
ko: 손도끼
ko_mt: 손도끼

# h9bd02595gcd36g41bfgaac3g080dc51672ce
source: A straightforward hatchet, dulled slightly from chopping wood - or bones.
ko: 나무나 뼈를 자르느라 약간 무뎌진 손도끼입니다.
ko_mt: 평범한 손도끼입니다. 장작을 패거나 뼈를 자르느라 조금 닳았습니다.

# h72f7d41cg4aa0g47f2gb910gf520165d346a
source: Rusty Handaxe
ko: 녹슨 손도끼
ko_mt: 녹슨 손도끼

# h927fc728gf99bg4f1bg8904gafe60cd1e1fc
source: This handaxe is so banjaxed, it's only possible use could be as a kind of flaky backscratcher.
ko: 이 손도끼는 굉장히 망가졌습니다. 용도라고는 다 부서져가는 효자손밖에 떠오르지 않습니다.
ko_mt: 심하게 망가져서 간단히 등을 긁을 때나 쓸 수 있을 것 같습니다.

# h11daa018g3756g4172g8691g9d3d3f15703f
source: Handaxe +1
ko: 손도끼 +1
ko_mt: 손도끼+1

# hb65f4a52gcf1ag43ecgb8a5g50d51431e973
source: This axe's hooked blade is crafted to cleave flesh and bone.
ko: 이 도끼의 갈고리 칼날은 살과 뼈를 쪼개도록 제작되었습니다.
ko_mt: 살과 뼈를 절단하도록 만들어진 갈고리 모양의 도끼날이 특징입니다.

# h47088ff1gcaceg40dfg809bg97f51070dd94
source: Heavy Crossbow
ko: 중쇠뇌
ko_mt: 중쇠뇌

# h27cbc57fg2b95g46c7gafe1g546e4f8f8a40
source: A standard-issue crossbow, used by many guardsmen.
ko: 경비들이 주로 사용하는 제식 쇠뇌.
ko_mt: 여러 경비병이 사용하는 표준형 쇠뇌입니다.

# h47de4fb4gba8dg48f6g8bccg3bec13f5de9d
source: Crossbows
ko: 쇠뇌
ko_mt: 쇠뇌

# h02c753a8g6629g4bc1gb114g47e82f0f2506
source: Rusty Heavy Crossbow
ko: 녹슨 중쇠뇌
ko_mt: 녹슨 중쇠뇌

# h84b86432g71a5g4daagac7bg3413b6f40a5e
source: Try firing a bolt from this rust-encrusted stock, see if you keep all your fingers.
ko: 녹에 뒤덮인 개머리판을 보고도 발사하겠다니, 그러고 나서도 손가락이 멀쩡한지 봅시다.
ko_mt: 이 녹슨 쇠뇌로 화살을 쏜다면, 손이 괜찮은지 살펴보세요.

# hf51694aega5f3g4e16g9b98gdc8fe9eb4a55
source: Heavy Crossbow +1
ko: 중쇠뇌 +1
ko_mt: 중쇠뇌+1

# h697df968g3525g4323g9cbeg6787e487f363
source: Despite the heaviness of this crossbow, the latch pulls back with an effortless ease.
ko: 이 석궁은 무겁지만 걸쇠가 쉽게 뒤로 당겨집니다.
ko_mt: 쇠뇌 자체는 무겁지만 장전은 굉장히 수월합니다.

# h7e6b9f04gb525g4fe4ga948gda687c00031d
source: Heavy Crossbow +2
ko: 중쇠뇌 +2
ko_mt: 중쇠뇌+2

# hd66285f8g94b1g4d4bg9db3g2adce6368161
source: The crossbow feels weightless in your hands, as if held up by indiscernible currents of air.
ko: 이 석궁은 손에 쥐었을 때 마치 보이지 않는 기류에 의해 지탱되는 듯 무게가 없는 것 같이 느껴집니다.
ko_mt: 쇠뇌가 깃털처럼 가볍습니다. 마치 보이지 않는 기류가 밑에서 받쳐 주는 느낌입니다.

# h43d23196g4632g4efbg824cg3bd3019eba42
source: Javelin
ko: 투창
ko_mt: 투창

# h4ec457e3g2a1eg4770g8ee6gfe24063a3573
source: A rusted fishing harpoon, repurposed as a weapon.
ko: 무기로 개조된 녹슨 낚시 작살입니다.
ko_mt: 고기잡이용으로 사용하는 녹슨 작살이 무기로 재탄생했습니다.

# hd57de1e4ga24fg49bfg8850g02767bf45f17
source: Spears
ko: 창
ko_mt: 창

# h4c18d53cg5552g499agb71dg76b8161250b2
source: Javelin +1
ko: 재블린 +1
ko_mt: 투창+1

# hf03ca55bg76adg465bg9a7fg19a4330c216e
source: The worn leather strap at the end of this javelin loops around the wrist to let it be thrown with devastating force.
ko: 재블린 끝에 달린 낡은 가죽 스트랩이 손목에 감겨 강력한 힘으로 던질 수 있습니다.
ko_mt: 투창 밑부분에 달린 너덜너덜한 가죽끈을 투창기 삼아 손목에 감고 투척하면 위력이 더욱 올라갑니다.

# hf4ab2eccg9d87g4d6agb7b2gafeefe1f25d7
source: Javelin +2
ko: 투창 +2
ko_mt: 투창+2

# h3eb82ce5g3bf2g4f26ga962gbb8a76888e58
source: The tell-tale glow of magical enchantment pulses along this javelin's hooked head.
ko: 이 투창의 갈고리 형태를 따라 마법의 마력이 깃든 빛이 펄럭입니다.
ko_mt: 투창의 굽은 창 촉을 따라 흐르는 마법이 특유의 빛을 발하고 있습니다.

# h92819002g6e2fg49aag99edg72630778bfc8
source: Katana
ko: 카타나
ko_mt: 카타나

# hccebbf40g138fg422ega113g7a0869715627
source: The hilt of this slender sword is wrapped with soft, black silk - the dark colour hiding any possible stains.
ko: 이 날렵한 검의 칼자루는 부드러운 검은색 비단으로 감싸져 있으며, 어두운 색이 얼룩을 감춰줍니다.
ko_mt: 칼자루가 부드러운 검은 비단으로 감겨 있는 호리호리한 칼로, 색이 검은 탓에 얼룩이 묻더라도 딱히 티가 나지 않습니다.

# h6b7d1475g95d6g4b57ga3f5gb65a56f2593c
source: Spear
ko: 창
ko_mt: 창

# h455bebe0gfa2eg4efcg8004g0ec4f35f8ac9
source: An aged spear, its steel head nicked by the blows of a dozen battles.
ko: 수십번의 전투 끝에 창끝이 닳아 버린 오래된 창입니다.
ko_mt: 수십 차례의 전투에서 활약하면서 창 촉이 닳은 낡은 창입니다.

# h2641c522g7419g4cc3gb5c7gac6c012c42b9
source: Artificial Leech
ko: 인공 거머리
ko_mt: 인공 출혈기

# h4b3dce7fg1ffbg4fa7gb819g88dbe579f2cf
source: Though blood and age have rusted the mechanism, a good twist can still make the blades on this bloodletting device spin.
ko: 피와 세월 때문에 장치가 녹슬어버렸지만, 잘만 비틀면 여전히 이 방혈 장치의 칼날을 돌릴 수 있습니다.
ko_mt: 피가 묻고 오래돼 녹슬었지만, 잘만 만져 주면 출혈기의 칼날이 쌩쌩하게 돌아갈 겁니다.

# hd3ae2e74ge52bg4eabg88f6g77a98a8c3a2e
source: Legendary Rapier
ko: 전설적인 레이피어
ko_mt: 전설의 레이피어

# hcc65614bg45ffg49b3gb12fgc056c34ee37b
source: Light Crossbow
ko: 경쇠뇌
ko_mt: 경쇠뇌

# h7d93980bg9045g4ee2g8fd5g2c0b9ea37193
source: This crossbow's cast iron latch is mottled with blooms of rust.
ko: 이 쇠뇌의 주철 걸쇠는 녹이 슬어 얼룩덜룩합니다.
ko_mt: 쇠뇌의 무쇠 걸쇠가 녹슬어 얼룩덜룩합니다.

# hcc905b27gb204g4591gad8cg03b31c2cfd7f
source: Crossbows
ko: 쇠뇌
ko_mt: 쇠뇌

# hd8190938ge72fg4e71g8adag0236b8a92a0e
source: Rusty Light Crossbow
ko: 녹슨 경쇠뇌
ko_mt: 녹슨 경쇠뇌

# h35618e6dg44ddg4a0fg9327g933edf10c7ce
source: The stock of this crossbow is devoured by decay.
ko: 이 쇠뇌의 개머리판은 썩어 문드러졌습니다.
ko_mt: 이 쇠뇌의 받침대는 녹 범벅입니다.

# h8a73d647g04eeg4d4dg82bcgaaa6a0a8042c
source: Light Crossbow +1
ko: 경쇠뇌 +1
ko_mt: 경쇠뇌+1

# h0c592c06g4153g4a29gae22g4073f50747ef
source: Though this crossbow's stock is hollowed out, its heavy trigger mechanism keeps it well-balanced.
ko: 이 석궁의 몸통은 움푹 패여 있지만, 무거운 방아쇠 장치는 균형을 잘 유지하고 있습니다.
ko_mt: 쇠뇌의 개머리판 내부는 비어 있지만 묵직한 방아틀뭉치가 쇠뇌의 균형을 잡아 줍니다.

# h63010807g1feeg421egb547gacb3c8e797ae
source: Light Crossbow +2
ko: 경쇠뇌 +2
ko_mt: 경쇠뇌+2

# h82c07153gac5cg4542ga53ag1d679a0af226
source: Persistent rumours speak of magical crossbows that never miss their mark. While clearly exaggerated, every tale holds a kernel of truth.
ko: 절대 표적을 놓치지 않는다는 마법의 쇠뇌에 대한 소문은 끊임없이 들려옵니다. 분명 과장된 이야기지만, 모든 이야기에는 진실이 일부는 담겨 있는 법입니다.
ko_mt: 예전부터 빗나가는 법이 없다는 마법 쇠뇌에 관한 소문이 끊이지 않았습니다. 소문이란 부풀려지기 마련이지만, 그 속에도 티끌만 한 진실은 있는 법입니다.

# h966fc3fegececg49bfg963bg6dd6c9f96ae6
source: Crossbows
ko: 쇠뇌
ko_mt: 쇠뇌

# hb0ba31d6gde9dg4ad9g8845g77af1c5f9183
source: Makeshift Crossbow
ko: 급조 쇠뇌
ko_mt: 급조한 쇠뇌

# hae83ef55g9d26g451bgac1dg071a437b4368
source: A barely-functional crossbow made from rough twine and repurposed timber.
ko: 거친 노끈과 급하게 찾은 목재로 만든 급조 쇠뇌입니다.
ko_mt: 짜깁기한 목재에 굵은 노끈을 달아서 간신히 쇠뇌의 구색만 갖췄습니다.

# h2c393c1fgd06fg4732gba17g371f48fab53e
source: Crossbows
ko: 쇠뇌
ko_mt: 쇠뇌

# hae485f52g1da6g4664gb17egbb3a224b1e45
source: Light Hammer
ko: 라이트 해머
ko_mt: 경량 망치
