Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# hdfc07384g2551g4ca1gadb0g74aaaafce271
source: The previous owner was going to call this sword Barney, but he got such a bollocking from his friends that he named it Fleshrender instead, and sulked for a whole tenday afterward.
ko_mt: 이전 주인은 이 검을 바니라고 부르려 했지만, 친구들이 심하게 야단치자 끝내 살점 분리기라는 이름을 붙여주고 열흘 내내 삐져 있었습니다.

# hc670ad53g7cbdg4054g8912g86ccfd9b69ed
source: Allandra's Whelm
ko: 알란드라의 압도
ko_mt: 알란드라의 압도

# hf577b8a0g9a5fg4590g8678g282a0b96b064
source: When Allandra was a girl, she saw a hot spall of matter fire through the sky. She wished upon this falling star, but instead of getting an answer from the sky, she got one from the sea in the voice of Umberlee, goddess of the endless fathom.
ko_mt: 소녀 시절, 알란드라는 뜨거운 물질 덩어리가 하늘을 가르는 것을 보았습니다. 그녀는 별똥별을 향해 소원을 빌었지만, 거기에 답한 것은 하늘이 아니라 헤아릴 수 없는 깊이의 여신 움버리의 목소리를 빌린 바다였습니다.

# h0fca6475g0de9g4148gb88cg4e89413ee344
source: Kruznabir's Asylum Amulet
ko: 크루즈나비어의 정신병동 아뮬렛
ko_mt: 크루즈나비르의 수용소 애뮬릿

# h18ad39d5g089eg4061g9ae5ga59670dc3cdd
source: The bauble is emblazoned with fiendish words that, when translated, mean, 'May your throat be educated in new screams.'
ko_mt: 보석에는 마족 언어로, "네 목구멍이 새로운 비명을 터득하길."이라고 새겨져 있습니다.

# ha70186c7g684ag496bg8bfdg6c38d88769f7
source: Jannath's Hat
ko: 자나스의 모자
ko_mt: 자나스의 모자

# h2d8e1ce8g6aabg4535g9adcg58c034bc0b7c
source: The corner of modern fashion that this hat currently occupies might well be called Optimistic.
ko_mt: 이 모자의 현대적인 패션은 낙관주의라고 불려도 무방할 정도입니다.

# h8866385agbf49g4ce5gb08cgf30ac001a843
source: Despair of Athkatla
ko: 아스카틀라의 절망
ko_mt: 아스카틀라의 절망

# h64ca3c5dge78dg45a5ga0bbg2c7b7bb0f06a
source: Touching the adornments, it's clear that Lorroakan's short temper has flowed into his staff. It flows into your brain in shades of burgundy and carmine, bright as the storm-lanterns of Lorroakan's homeland.
ko_mt: 장식을 만져보면, 로로아칸의 급한 성미가 지팡이에 스며들었다는 걸 알 수 있습니다. 그 성미가 로로아칸의 고향의 등불만큼 붉고 어두운 그늘처럼 뇌리로 흘러듭니다.

# h2f703ccag467bg419dg803cg00d011d4ced1
source: Shelter of Athkatla
ko: 아스카틀라의 피난처
ko_mt: 아스카틀라의 차폐

# h7f19c47bgc87eg49b9g83ccg1c499c116e6f
source: Mantled in the sublime majesty of this cloak, you magically sense Lorroakan's complex feelings for his homeland. Merriment and comfort go hand in hand with a jilted sentiment around his lovers and his family. And the old friends he thought of, but would never see again.
ko_mt: 숭고하고 장엄한 이 망토를 두르면, 신기하게도 자기 고향을 그리워하는 로로아칸의 복잡한 심경을 느낄 수 있습니다. 연인과 가족, 다시는 볼 수 없을 것 같은 옛 친구들에 대한 로로아칸의 애틋하고 복잡한 감정, 그리고 즐거움과 위안이 동시에 느껴집니다.

# h058cea59g69a5g4fe6ga01agfd15149cfa80
source: Nymph Cloak
ko: 님프 망토
ko_mt: 님프 망토

# h1dc613d7ga347g4140g9619gedaa34b4711d
source: The charmers, seducers, philanderers, flirts, gallants, beguilers, ravishers, rogues, tempters, and tantalisers of the Feywild all share one common trait: they make you feel as if you are the only diamond among the drift.
ko_mt: 매력쟁이, 난봉꾼, 바람둥이, 신사, 기만자, 겁탈자, 사기꾼, 요정숲의 장난꾸러기까지, 모두 하나의 공통된 특징을 가지고 있습니다. 상대하다 보면 세상에서 오직 하나뿐인 다이아몬드라도 된 듯한 느낌을 받는다는 거죠.

# hce3c24d6g7bc7g4a42ga9f3gd567f28fb2dc
source: Ravengard's Scourger
ko: 레이븐가드의 고행자
ko_mt: 레이븐가드의 채찍

# h2c73d7d3g57abg49edg8051ge4df1cf88b39
source: Duke Ravengard's father was the sort of man who works with his hands, and communicates in grunts. In his heart his son vowed to do better. But when Wyll was born, Ravengard felt a strange gravity that drew him away from his son.
ko_mt: 레이븐가드 대공의 아버지는 육체노동 종사자였으며 무뚝뚝하게 얘기하는 사람이었습니다. 그래서 레이븐대공은 마음속으로 자신은 더 좋은 아버지가 될 거라 다짐했습니다. 그러나 막상 윌이 태어났을 때, 대공은 아이한테서 기이한 거리감만을 느꼈습니다.

# h8657cc1eg37dfg455bgab7dg4289576eba13
source: Staff of the Ram
ko: 스태프 오브 더 램
ko_mt: 양 지팡이

# h1e133052gc88dg452egb473g031d175de8d1
source: Fashioned by some unknown archmage - no identifying insignia is forthcoming. The staff thrums with a slow, ferocious pulse that draws its concussive power from the spiral-horned creatures that gave the weapon its name.
ko_mt: 누군지 알 수 없는 대마법사가 만든 지팡이로, 아직 배지의 의미는 밝혀지지 않았습니다.<br><br>느리고 격렬한 맥박이 느껴지며, 이름에서 알 수 있듯 나선형 뿔이 달린 생물의 힘을 끌어냅니다.

# hda5c39ecgba9cg4dfag80c4g4dd0f2ff3a46
source: Salty Scimitar(rrr)
ko: 짠물 시미터어얼
ko_mt: 저급한 언월도

# hd3c72658ge3f7g4d52g9f67g2b0ad82accf4
source: Shiver me timbers, this be a devilishly nasty blade.
ko: 해적선 맙소사, 이건 존나게 짜증나는 칼날이군.
ko_mt: 이런 세상에, 이 칼에 맞으면 정말 더럽게 아플 겁니다.

# h687621cegbd79g4c70g862cgf61ccb92f8f3
source: Pelorsun Blade
ko: 펠로태양 검
ko_mt: 펠로르 태양 검

# h2daafe8bga04fg4088gad8ag31ce3e7d7a3d
source: After the blade had sliced Kas the Bloody-Handed's throat, it was chosen by Pelor, God of the sun, to do righteous work against the undead.
ko_mt: 피투성이 손 카스의 목을 벤 검은 태양의 신 펠로르에 의해 선택을 받았고, 언데드에 대항하는 정의로운 일을 하게 되었습니다.

# hfd8f6d80g550bg4cdbg8473g457aac169198
source: Spell Savant Amulet
ko: 주문 현자 아뮬렛
ko_mt: 주문 석학 애뮬릿

# h49582c7bg00c6g4da7g8aa2ge5c4b744bd28
source: When on the wrong side of a few sherries, the powerful wizards Bigby and Tenser would sometimes see how many spells they could fit into amulets like this one before they burst.
ko_mt: 강력한 위저드인 빅비와 텐서는 술기운이 좀 심하게 오를 때면, 이런 애뮬릿에 얼마나 많은 주문을 넣어야 터지는지 알아보곤 했습니다.

# h0aa2f5f1g2feeg4f0ag8678g60b2e5f5fa76
source: Winkling Gloves
ko: 윙크하는 장갑
ko_mt: 척출 장갑

# hfb601bc9gd87eg4a0egb498g181b6d6f78e3
source: Good for a winkle in cases of mechanisms, locks, or some bugger who needs killing.
ko_mt: 장치나 자물쇠를 따거나, 누군가를 죽여야 할 때 유용하게 사용할 수 있습니다.

# h74856d42gb077g486fg878cga70643ddc8c7
source: Wavemother's Sickle
ko: 파도어머니의 시클
ko_mt: 파도 어머니의 낫

# h8e6943fagb792g4598g86fcgd7c1bd0dc10c
source: The curve of this sickle evokes a pitiless crescent moon over turbulent seas.
ko_mt: 낫의 휘어진 부분을 보고 있자면 험한 바다 위에 떠 있는 초승달이 떠오릅니다.

# h5ff1c888ge1bfg4e5cga217ge73a86c8acf7
source: Wavemother's Cloak
ko: 파도어머니의 망토
ko_mt: 파도 어머니의 망토

# hd023a929ga1d0g4f13ga6a6g9b439e9a4bb4
source: Little jellyfish-shaped pockets line the inside of this cloak.
ko: 망토 안쪽에는 작은 해파리 모양의 주머니가 늘어서 있습니다.
ko_mt: 망토 안쪽에는 해파리 모양의 작은 주머니가 늘어서 있습니다.

# h1680e4f2g9060g4834g8e82gfc1606e5c3f5
source: Wavemother's Boots
ko: 파도어머니의 부츠
ko_mt: 파도 어머니의 장화

# h74077d70g2823g4fe3gbdadgb0b322283e87
source: Though vindictive and about as kindly as a tsunami, Umberlee the Sea Goddess is occasionally inclined toward restorative acts, as gentle as placid waves on a white-gold shore.
ko_mt: 바다의 여신 움버리는 해일처럼 심한 벌을 주기도 하지만, 때때로 하얀 금빛 해안의 잔잔한 파도처럼 기운을 주기도 합니다.

# h8b3dd519gdda9g47fdg840eg185948e6c811
source: Undead Slayer Crossbow
ko: 언데드 살해자 석궁
ko_mt: 언데드 슬레이어 쇠뇌

# h147f158ag17b9g4c01g8417g012023a4cf8c
source: When the boy was seven, he was frightened badly by a vampire spawn during a public burning. Seized by the flames, the creature didn't shrivel up. It swelled and burst like a squeezed leech. Brains splattered the boy's shoes, grey-pink and pulpy. He would never forget it.
ko_mt: 일곱 살이었던 소년은 뱀파이어 스폰의 공개 화형식에서 엄청난 공포를 느꼈습니다. 불길에 휩싸인 그 생명체는 쪼그라들지 않고, 쥐어짜인 거머리처럼 부풀더니 터지고 말았습니다. 그리고 소년의 신발까지 회분홍색의 흐물흐물한 뇌 조각이 튀었습니다.<br><br>소년은 그날을 결코 잊지 못할 것입니다.

# h6575fa95gb207g4f1egb3aeg8936005dac0d
source: Trident of the Waves
ko: 파도의 삼지창
ko_mt: 파도의 삼지창

# hecbc17d9g0e3ag4be1gab2fg839031a37960
source: Umberlee, the goddess of the sea, is deeply capricious, intelligent, and not nearly as wet around the edges as her domain might suggest. She often demands sacrificial tribute from sailors, such as their ships, their cargo, and, while she's at it, them.
ko_mt: 바다의 여신 움버리는 매우 변덕스럽고 영리하며, 그녀의 영역에서 알 수 있듯이 자비가 없습니다. 움버리는 종종 선원들에게 배와 화물, 내친김에 목숨까지 공물로 바치라고 요구합니다.

# h5ecd706egb22ag48f5g92bdgc071a1869abf
source: Hellgloom Gloves
ko: 지옥어둠 장갑
ko_mt: 지옥의 어둠 장갑

# heca380ccg0ef3g4410g9f60g6d71ca02a8f0
source: 'Beneath the tormented screams, I heard this moaning sound like many people in pain, and I heard the ringing of a great hammer. Carixim's forge was close.' - Overheard from the smith Dammon
ko_mt: "괴로워하는 비명 사이로 수많은 사람이 고통에 차서 내는 듯한 신음이 들렸어. 그리고 거대한 망치 소리가 들리더라고. 카릭심의 대장간이 가까이에 있었던 거야." - 대장장이 다몬에게서 엿들은 내용

# hf8386f89g6012g4095gbff8g7ef0bd047961
source: Hellgloom Helmet
ko: 지옥어둠 투구
ko_mt: 지옥의 어둠 투구

# hc815c683g7193g4a7bgb5eag04dc8f0c2730
source: 'When I found Carixim, he turned to me, with all those poor people's souls crammed into him, and he... he grinned at me. He said, "I been expecting you, boy."' - Overheard from the smith Dammon
ko: '카리심을 발견했을 때, 그는 그 불쌍한 이들의 영혼을 배에 쑤셔넣은 채 내게 돌아서서... 미소지으며 말했다. "널 기다리고 있었단다, 꼬맹아."' - 대장장이 대먼에게서 엿들은 이야기
ko_mt: "내가 카릭심을 찾았을 때, 카릭심은 나를 돌아봤어. 가엾은 영혼들을 잔뜩 삼킨 채였지. 그리고는... 활짝 웃으면서 이렇게 말했어. "널 기다리고 있었다, 꼬마야." - 대장장이 다몬에게서 엿들은 내용

# h9d1bfb3ag8987g44a6gb26bge1f9298585ee
source: Hellgloom Armour
ko: 지옥어둠 갑옷
ko_mt: 지옥의 어둠 갑옷

# h6ed83e03g99bfg4648g9745gc2be52d15010
source: 'I learned so much from Carixim. All sorts of forgecraft that... S-sorry. Just when I think of him, and the whimpers those people inside him made... I don't know. Anyway, it was worth it. Worth it to be the best.' - Overheard from the smith Dammon
ko_mt: "카릭심에게서 많은 걸 배웠지. 온갖 종류의 주조술이랑... 아, 미안해. 카릭심이랑 카락심의 안에 있는 자들의 절규를 떠올리면... 잘 모르겠어. 아무튼, 카릭심한테 배운 게 큰 도움이 됐어. 최고의 대장장이가 될 정도로 말이야." - 대장장이 다몬에게서 엿들은 내용

# h3dfcae9cg3af1g4ec4gaf6cg8f6f9dc0d661
source: Shade-Slayer Cloak
ko: 그늘 살해자 망토
ko_mt: 그림자 학살자 망토

# h1ec8a93bg04ebg47f2gb3deg73fea19bd640
source: Rough and coarse, the cloak's materials soften to silk when immersed in shadow.
ko_mt: 재질은 거칠지만, 그림자 속에 있으면 비단결처럼 부드러워집니다.

# h8a235f54gb713g4ea0g886fgf451ef7c7497
source: Helmet of Grit
ko: 투지의 투구
ko_mt: 투지의 투구

# h5612a600gbe57g4ca9g8442gb345a35b09a2
source: At the barest touch, you feel a surge of exuberance and stamina - like you could take on anyone and anything.
ko: 살짝 건드리기만 해도, 마치 어떤 것이든 상대할 수 있을 것처럼 당신의 활기와 활력이 솟구치는 것을 느낄 수 있습니다.
ko_mt: 살짝 닿기만 해도 온몸에 힘과 패기가 흘러넘쳐 마치 무적이 된 기분이 듭니다.

# h9feac94agaf43g42bfg8977g09bb5d33a770
source: Robust Chain Shirt
ko: 튼튼한 사슬 셔츠
ko_mt: 튼튼한 사슬 셔츠

# h7520639dgc6c0g4983gb98ag6daaf28c5bdd
source: A multitude of names are embroidered on the inside collar - the lives of those this shirt has saved.
ko_mt: 옷깃 안쪽에 갑옷 덕분에 목숨을 구한 이들의 이름이 자수로 새겨져 있습니다.

# h3df6da79gb305g4869ga21dgc16b3e342e78
source: Moondrop Pendant
ko: 달방울 펜던트
ko_mt: 달의 눈물 펜던트

# hfccf0fdag66e8g4163g91eeg5f25c0cb581b
source: The back bears an inscription under a delicate crescent moon. 'You're a novice no more, Robin. Only right you should carry a little of our Lady's light with you.'
ko: 뒷면에 초승달이 있고 그 아래 비문이 적혀 있습니다. "로빈, 넌 더 이상 초심자가 아니다. 우리 여주인님의 빛을 오직 조금만 들고 다녀야 옳은 것이야."
ko_mt: 펜던트 뒷면의 정교한 초승달 아래로 글귀가 새겨져 있습니다. "드디어 수련 수사를 졸업했구나, 로빈. 어떤 선택을 하든 여신의 빛이 네 앞길에 함께하기를."

# hd3671db8g7b99g424dg86d5g79683498fa23
source: Blooded Greataxe
ko: 피투성이 그레이트액스
ko_mt: 피투성이 대형 도끼

# h8e4ea50bgb74fg437aga67agc44a2cbbe5b0
source: Stained brown and reeking of iron, this greataxe once belonged to a killer so deranged, his name was magically scrubbed from all histories.
ko: 갈색으로 얼룩졌고 쇠 냄새가 진동하는 이 그레이트액스는 정신나간 살인마의 것이었고, 그 이름은 모든 역사서에서 마법적으로 지워졌습니다.
ko_mt: 갈색으로 얼룩져 피비린내를 풍기는 대형 도끼로, 너무 극악무도했던 나머지 이름마저 역사에서 지워진 어떤 살인마가 쓰던 것입니다.

# ha52f8300g4be4g4139ga4b6g1303ce05bc41
source: Featherlight Boots
ko: 깃털걸음 부츠
ko_mt: 가뿐한 장화

# h4b42f8c2gb1e9g49e0gb62fg6fe04e2a6277
source: The soft and supple leather glides over your skin. Wearing them feels like running barefoot.
ko: 부드럽고 유연한 가죽이 피부 위를 미끄러지듯 감싸줍니다. 마치 맨발로 달리는 기분입니다.
ko_mt: 부드럽고 유연한 가죽이 자연스레 발을 감싸는 장화입니다. 신고 있어도 맨발인 기분입니다.

# h02700282g7b27g4fe0gbfd3g51ae85aee850
source: Ilmater's Aid
ko: 일메이터의 구호
ko_mt: 일메이터의 가호

# he7fe2bf7g65dfg430cg86d6g615c8f904650
source: Named after the god of martyrs, this amulet seems to shine in the presence of the wearer's blood.
ko: 순교자의 신에서 이름을 따온 이 부적은 착용자의 피 앞에서 빛나는 것처럼 보입니다.
ko_mt: 순교자의 신 일메이터의 이름을 딴 아뮬렛. 착용자가 피를 흘리면 찬란하게 빛나는 듯합니다.

# h5dbce3d6g0c52g4dc9ga76cg8dec248c5305
source: Gloves of Fire Resistance
ko: 화염 저항의 장갑
ko_mt: 화염 저항 장갑

# h802af2e9g6273g43adgac21g4bff23962845
source: These gloves are cool to the touch, chilling the tips of the wearer's fingers.
ko: 만지면 차가운 냉기가 느껴지는 이 장갑을 끼면 손가락 끝이 얼어붙는 것 같습니다.
ko_mt: 촉감이 서늘해, 착용하면 손끝이 얼얼할 정도입니다.

# h91d7adf6g2cb6g42e3gba2fg8f27dc223f07
source: Glowing Shield
ko: 빛나는 방패
ko_mt: 빛나는 방패

# h1e2b1f5fge523g4ad8g90f6g086898bf880d
source: Soft, loving whispers emanate from this shield. Though barely audible and spoken in some long-forgotten language, they make you feel safe.
ko: 이 방패에서 부드럽고 자애로운 속삭임이 흘러나옵니다. 거의 들리지 않고 잊힌 언어로 말하고 있지만, 뭔가 보호받는 느낌을 줍니다.
ko_mt: 방패에서 나긋하고 애정 어린 속삭임이 흘러나옵니다. 들릴 듯 말 듯 한 데다 뜻 모를 고어로 속삭이지만, 가만히 듣기만 해도 위안이 됩니다.

# h50020200g9a25g4a42ga71ag903d7d9b47aa
source: Corvid Token
ko: 까마귀 표식
ko_mt: 까마귀의 징표

# h9dac23c9gccedg4ac2gb5b9g9f123d94eb09
source: 'Let your lips turn black as night/On this eve of frightful wights/Let your throat be filled with screams/Nearby looms the Raven Queen!' - A song of dark festivity
ko_mt: "입술에 한밤의 어둠을 묻혀라/끔찍한 귀신들이 날뛰는 이 밤/목구멍 가득히 비명을 채워라/까마귀 여왕이 네 곁에 오리라!" - 어둠의 축제에서 불리는 노래

# hab188396g87dbg4cb8g9b8dg153e1a803ef3
source: Spellseeking Gloves
ko: 주문추적 장갑
ko_mt: 주문 추적 장갑

# h1fc9e8d6g6f33g4918g99b9g91c5c636a58d
source: Sorcerers operate on a first-come, first-blasted basis.
ko_mt: 소서러는 선도착 선폭발의 원리를 따릅니다.

# h0bda5dd8ga3cag405dg94d9gc1aec2dba46f
source: Ne'er Misser
ko: 다 마추어
ko_mt: 백발백중

# h5c758c58ga788g4feaga027ga9ffcd0274e0
source: On the stock, the crafter of this crossbow etched in tiny print: 'Ifn yer gonna miss, why dontchyae stop being a wally, and hit instead!'
ko: 쇠뇌 손잡이에 제작자가 작은 글씨를 새겨 두었습니다: '이글로도 몬 마추면, 찌질하게 굴지 말고 두들겨패셔!'
ko_mt: 쇠뇌 손잡이에 제작자가 새겨 놓은 글귀가 있습니다. "맞히지도 못할 거면, 멍청하게 있지 말고 들고 때리기라도 하라고!"

# h018f3957gad6dg49ecgaa4eg0a0b987f467a
source: Martial Exertion Gloves
ko: 전사의 분투 장갑
ko_mt: 무력행사 장갑

# h7a84aba4g09bbg4accgb3c5g97cea142f064
source: 'You drop and give me thirty you sumbitch; you think a bugbear's gonna roll over and let you rub his tummy? One two three four - keep going maggot! Stronger, better, tougher!' - Any Sword Coast Drill Sergeant, Invariably
ko_mt: "팔굽혀펴기 30회 실시, 이 멍청아. 버그베어가 얌전히 배를 문지르도록 허락할 것 같나? 하나, 둘, 셋, 넷, 계속해, 이 굼벵아! 더 세게, 제대로 하라고! 더 빡세게!" - 검의 해안의 일상적인 훈련 교관의 말

# h06f73dc3gb80ag4e92gafe0gb0585b1bdd11
source: Giantbreaker
ko: 거인파괴자
ko_mt: 거인 파괴자

# h3626cd8egb061g4e5egb89fg8fde516a70f4
source: Legends say the Giantbreaker earned its name when an elven ranger singlehandedly defeated a score of hill giants. While the ranger's name is long forgotten, Giantbreaker's lives on.
ko: 전설에 따르면 거인파괴자는 한 엘프 레인저가 혼자서 많은 수의 언덕 거인들을 무찔렀을 때 그 이름을 얻었다고 합니다. 이 레인저의 이름은 오래 전에 잊혔지만, 거인파괴자는 아직 남아있습니다.
ko_mt: 전설에 따르면 어느 엘프 레인저가 홀로 수많은 언덕 거인을 해치우면서 명성을 얻었다고 합니다. 그 레인저의 이름은 전해지지 않지만, 엘프가 쓰던 무기인 거인 파괴자의 명성은 지금도 전해져 내려옵니다.

# h17c464abg5b64g41f5ga894g55a9bd76becd
source: Abdel's Trusted Shield
ko: 압델의 신뢰하는 방패
ko_mt: 압델의 든든한 방패

# hb83e96e2g79d0g4630g9778g22d9d72acbb1
source: Attached to this shield is a faded note. 'G, I've found the best defence against an arrow is to be the one behind the bow - but this shield also does the trick in a pinch. Yours, AA'
ko_mt: 빛바랜 쪽지가 방패에 붙어 있습니다. "G, 화살을 피하려면 내가 활을 잡는 게 제일 좋은 방법이라는 걸 깨달았어. 근데 급할 때는 이 방패도 나쁘지 않더라고. 친애를 담아, AA"

# h69070904g3ae8g4bc6ga57dgac872a358641
source: Hamarhraft
ko: 하마르흐라프트
ko_mt: 하마르흐라프트

# h2f0aa27eg29beg4a63g8b32g0cc723847377
source: The Dwarven grammar is garbled, but the weapon's name suggests something about the importance of first impressions.
ko: 드워프어 문법은 이해하기 힘들지만, 이 무기의 이름은 첫인상의 중요성을 암시하는 것입니다.
ko_mt: 드워프 문법이라 긴가민가하지만, 첫인상의 중요성을 강조하는 명칭인 듯합니다.

# hafd0c943gecc1g4c3cg8072g795e51545fcb
source: Fleetfingers
ko: 날랜 손가락
ko_mt: 민첩한 손가락

# hcd1ea854gc12dg4309gac65g7d93bf50a18f
source: Plain leather with a faint but unmistakable buzz - as if eager to put idle hands to work.
ko: 평범한 가죽이지만 희미한 윙윙대는 소리가 틀림없이 들립니다. 마치 게으른 손에게 빨리 일을 시키고 싶어 안달이 난 것처럼요.
ko_mt: 겉보기에는 평범한 가죽 장갑이지만 희미한 진동이 느껴집니다. 게으름 피우지 말고 얼른 손을 움직이라고 보채는 것 같습니다.

# hb77e6adagc35dg4819gbb84g3d83a39c6b22
source: Spurred Band
ko: 박차의 띠
ko_mt: 박차 반지

# h48ad3c75gc9bcg4f62ga9bag5748261570b9
source: Tiny barbs prick the wearer when they're injured, as if urging flight from danger.
ko: 착용자가 부상당하면 작은 가시들이 마치 위험에서 도망치라고 재촉하는 듯 찔러댑니다.
ko_mt: 부상을 입으면 작은 가시가 손가락을 찌릅니다. 얼른 안전한 곳으로 피하라고 재촉하는 듯하군요.

# h6927d81ageb25g4592gac42g41259f7f8e68
source: Speedy Reply
ko: 신속 대응
ko_mt: 빠른 대답

# h7006c903g546ag44d3g926fg858ceebc6153
source: A heavy haft and wide blade belie the speed of this weapon. It parts the air as swiftly as any duelling sabre.
ko: 무거운 손잡이와 넓은 날은 이 무기의 속도를 낮잡아 보게 만들지만, 이 검이 바람을 가르는 속도는 여느 결투용 세이버와 다름없이 날랩니다.
ko_mt: 칼자루가 묵직하고 칼날도 넓지만 의외로 빠르게 휘두를 수 있습니다. 결투용 군도가 부럽지 않을 정도로 번개처럼 빠르게 공기를 가릅니다.

# hae9e7857ga02cg4030ga73eg9ceb8e76a827
source: Haste Helm
ko: 가속 투구
ko_mt: 가속 투구

# h84f31ad2g0973g44f6g83b4g2d426952d82d
source: The helm throbs when violence is near, filling the wearer with a compulsion to act.
ko: 폭력이 가까이 있을 때 투구는 진동하며 착용자에게 행동할 충동을 불러일으킵니다.
ko_mt: 위험이 임박하면 투구가 고동치며 어서 행동하라고 장착자를 재촉합니다.

# h08550e1bgc643g4026g9cdegb8f346ba7930
source: Springstep Boots
ko: 용수철걸음 부츠
ko_mt: 용수철걸음 장화

# h33b3f41ag01e0g4ccagb3e4g9283b9848018
source: Supple leather rebounds with every step, as if urging the wearer on.
ko: 걸음을 내딛을 때마다 탄력 있는 가죽이 다시 튀어오릅니다. 마치 착용자에게 재촉이라도 하듯이.
ko_mt: 걸음을 내디딜 때마다 유연한 가죽이 통통 튀며 발걸음을 재촉하는 것 같습니다.

# h52ebd561ga551g4abcgaaa1gda62ab89e1e8
source: Chain of Liberation
ko: 해방의 사슬갑옷
ko_mt: 해방의 사슬

# h27a0475dg32d6g4c3bg9e62g250ebc5cbaa3
source: The linked rings crackle with energy just waiting to be released.
ko_mt: 촘촘하게 이어진 사슬을 따라 해방될 순간만을 기다리는 에너지가 감돌고 있습니다.

# hc2f70c4eg448bg4f5cg9ea6g6ebabcf70fcc
source: Snow-Dusted Monastery Gloves
ko: 눈 덮인 수도원 장갑
ko_mt: 눈 덮인 수도원 장갑

# heb398ae8g7b6ag486agadfeg77390696f254
source: Cracking your knuckles in these gloves dislodges puffy drifts of snow from your fingers.
ko_mt: 이 장갑을 끼고 손가락 관절을 꺾으면, 손가락에 쌓인 눈을 쉽게 제거할 수 있습니다.

# h06712c5fg24f5g4906gae6dg0f1fb4338b57
source: Gloves of Cinder and Sizzle
ko: 재와 그을림의 장갑
ko_mt: 잿가루와 화염 장갑

# hdc7428c8g0190g4ebdga5c4g73ea8ab898cb
source: It was through scrying and observing blazing elementals that the monks of Plumgully Temple mastered the art of fighting fire with fists, and vice versa.
ko_mt: 플럼굴리 신전의 몽크들은 불타오르는 정령을 지켜보고 관찰하면서 주먹으로 불과 싸우는 무술을 익혔고, 그 반대로 싸우는 방법도 터득했습니다.

# hb33a8c90gb00fg4e83g8545gbdd4d6c7f587
source: The Fork-Lightning Fingers
ko: 갈래 번개 손가락
ko_mt: 번개 갈퀴 장갑

# h2e3d78d2gcbeeg4aa9g8703g89b11238ba37
source: There's a technique specific to the monks who train along the Spine of the World. It doesn't have a name, but it does involve fists, lightning, and some extremely decimated pines.
ko: 세상의 척추를 따라 수련하는 수도사들만의 특별한 기술이 있습니다. 이름은 없지만 주먹과 번개, 그리고 극도로 수가 줄어든 소나무를 사용하는 것이 특징입니다.
ko_mt: 세상의 등줄기를 따라 수련하는 몽크들만이 익힌 특별한 기술이 있습니다. 그 기술에 이름은 없지만, 수련 과정에 주먹과 번개 및 완전히 박살 난 나무가 포함돼 있긴 합니다.

# hc711eb4ag0534g458egadddgc95938c8c370
source: Armour of Uninhibited Kushigo
ko: 자유로운 쿠시고의 갑옷
ko_mt: 거침없는 쿠시고의 갑옷

# hb4c7cfcegc1b3g4530ga23ag49f05fa98630
source: Long ago, Kushigo was a warrior. Bedecked in an enormous set of plate steel, its shoulder pauldrons fashioned like great antlered stags, his arrival on a battlefield spelled doom for the enemy. Yet this armour - so light and fine - speaks nothing to that legacy.
ko_mt: 오래전, 쿠시고는 전사였습니다. 쿠시고가 거대한 철갑옷과 뿔 사슴처럼 생긴 견갑을 두르고 전장에 나타나면, 적들의 운명은 정해진 거나 다름없었습니다.<br><br>하지만 이 갑옷은 아주 가볍고 고급스러워, 그 유산과는 전혀 어울리지 않습니다.

# ha5bc5342g8f5cg44fdgb456g8d3d1efed482
source: Garb of The Land and Sky
ko: 대지와 하늘의 의복
ko_mt: 땅과 하늘의 갑옷

# h541ca2dbg4b26g4e8eg9e07gfdbdd4c0e81b
source: Boots of Uninhibited Kushigo
ko: 자유로운 쿠시고의 부츠
ko_mt: 거침없는 쿠시고의 장화

# h61bf47e4ged5ag443agaf2ag461722ded5a6
source: During a hilltop battle that soaked the slopes in gore, Kushigo's best friend Irishi was scalped before he could help her. The enemy held up the bloody wig, and Kushigo fell upon one, and then another, until he had killed so many that they hung from his antlered shoulders like skewered effigies.
ko_mt: 언덕 위에서 벌어진 전투로 비탈길에는 선혈이 낭자했고, 쿠시고의 가장 친한 친구인 아이리시는 쿠시고가 도와주기도 전에 머리가 잘리고 말았습니다.<br><br>적이 피 묻은 머리를 들어 올리자, 쿠시고는 한 명 한 명씩 수많은 적을 죽이고 그의 뿔 달린 어깨에 꼬챙이처럼 매달았습니다.

# hd3c80952g35cag4530g9230gb8f554b66bd6
source: Gloves of Uninhibited Kushigo
ko: 자유로운 쿠시고의 장갑
ko_mt: 거침없는 쿠시고의 장갑

# h9efc7b55gaa17g42deg86ddgfa7b6d4c5a3c
source: Forsaking his infamous armour, Kushigo left Irishi's body and wandered naked, without thought or care, into the barren countryside. The land was flat and desolate under the red-gold sun, but compared to his lonely heart, it seemed alive with joy.
ko_mt: 악명 높은 갑옷을 벗어 던진 쿠시고는 발가벗은 채, 아이리시가 죽은 곳을 떠나 하염없이 방황하며 황량한 시골로 향했습니다. 붉은 태양 아래로 초라하고 황량한 대지가 드러났지만, 그마저도 그의 외로운 마음에 비하면 기쁨으로 생기가 넘치는 듯했습니다.

# hff71bdbaga51bg4f31g83b8g82872549bda4
source: Hat of Uninhibited Kushigo
ko: 자유로운 쿠시고의 모자
ko_mt: 거침없는 쿠시고의 모자

# hbe62fed1g434eg4becgad5cg584f37ae6a38
source: Coming upon a wise woman, Kushigo got drunk and grew maudlin, and told her about Irishi's scalping. She gave him some clothes - light and fine - and encouraged him to take his time to grieve. He did. And, when he was ready, he fought again, uninhibited by steel or fellowship - for they only weighed him down.
ko_mt: 현명한 여인을 만난 쿠시고는 술에 취해 슬퍼하며 아이리시의 죽음에 관해 이야기했습니다. 그녀는 그에게 가볍고 좋은 옷을 주며 슬퍼할 시간을 가지라고 다독였고, 쿠시고는 그녀의 말을 따랐습니다.<br><br>그리고 쿠시고가 마음을 다잡았을 때, 그는 자신을 짓누르기만 했던 강철의 장비나 동료애에 구애받지 않고 다시 싸우기 시작했습니다.

# h1ff4f97eg290ag4154gba99gb32e88481ca7
source: Thunderpalm Strikers
ko: 천둥장권 강타자
ko_mt: 천둥 손 일격

# hd8d6747eg5983g40fdga3c1g277d109b8b1d
source: Each blow landed while wearing these gloves produces the rumbling boom of a thousand demons' ravenous stomachs.
ko_mt: 이 장갑을 낀 채 공격하면, 수없이 많은 굶주린 마귀가 한자리에 모인 것 같은 굉음이 울려 퍼집니다.

# he27617d4g711ag4a75gbc1bg320f455fb768
source: Monster Slayer Glaive
ko: 괴물 학살자 글레이브
ko_mt: 괴물 학살자 협도

# h10796596g87eag450bga868geca0a64b0374
source: Monster-slaying is a rare calling, not for the faint of heart. It requires temperance, discipline, and usually a very big stick with something pointy at the end. The best thing about spears is that the ugly parts of combat are happening at the other end.
ko_mt: 괴물을 잡는 건 심약한 자는 해낼 수 없는 진귀한 소명입니다. 절제와 규율은 필수이며, 끝에 뾰족한 게 달린 아주 큰 막대기까지 필요한 경우가 많습니다.<br>창의 가장 좋은 점은 전장에서 벌어지는 끔찍한 순간들로부터 멀찌감치 떨어질 수 있다는 겁니다.

# h7cb363d0g94edg49f7g8dbbgb65977e3daac
source: Moonlight Glaive
ko: 달빛 글레이브
ko_mt: 달빛 협도

# h1316e739gb4b0g4b1fg87d7g698e26f9cc47
source: A gift from Dame Aylin and her radiant goddess, this weapon's contours hold a silver-white beauty akin to the nightly lantern that climbs the firmament each evening.
ko: 여기사 에일린과 그녀의 찬란한 여신으로부터의 선물인 이 무기의 윤곽은 매일 밤하늘을 오르는 밤의 랜턴과같이 아름다운 은백색을 띠고 있습니다.
ko_mt: 고귀한 에일린과 그녀가 섬기는 찬란한 여신이 내린 선물입니다. 저녁마다 창공을 오르는 밤의 등불과 같은 아름다운 은백색 빛이 이 무기의 윤곽을 따라 반짝입니다.

# h06c4a911g24b5g4d32ga1a4gc7e56b321688
source: Murderous Cut
ko: 살인적인 자상
ko_mt: 살의의 단검

# h6a033c3fgdd7fg44a7gb7c4g75064625a4e7
source: Odd to think that dark gods like Bhaal were once mortal. One wonders if they ever thumbed a wagon ride, thought about the weather, or ate flavoured yoghurt.
ko_mt: 바알과 같은 어둠의 신들이 한때 필멸자였다는 생각을 하면 참으로 기묘합니다. 그들도 마차를 얻어 탔는지, 날씨에 대해 생각해 봤는지, 향이 나는 요구르트를 먹어본 적이 있는지 궁금해집니다.

# h27d9e427ga51fg412ega5d0gc779983fe078
source: Circle of Bones
ko: 뼈의 고리
ko_mt: 뼈 서클릿

# h29096749gdd9fg4c72gbb54gd9d81df0549f
source: A coldness clings to this macabre circlet, like the chill of a grave.
ko_mt: 무덤의 냉기처럼 섬뜩한 기운을 풍기는 서클릿입니다.

# h652aec19ga423g4f29gba78ge33e9f63d3dd
source: Ring of Exalted Marrow
ko: 숭고한 골수의 반지
ko_mt: 고귀한 골수 반지

# h4cbf8619g9748g4826gbbd4g734efebc728a
source: Gazing through this ring, you find that there is no other side, only a small sucking blackness that defies explanation.
ko_mt: 반지를 들여다보면 다른 특이한 점은 없고, 설명할 수 없는 어둠만이 보입니다.

# h4d9ce4e7ga6bbg4014ga191g58bff282cd41
source: Blackguard's Sword
ko: 블랙가드의 검
ko_mt: 블랙가드의 검

# hd656fc45g37d2g40d9g8dc6gff11994a4f49
source: Formerly wielded by one who forsook all ties of friendship and kindness, this sword is rife with deranged energies. It seems to transmit feelings of contentment when carving through bones.
ko_mt: 우정과 친절의 연을 모두 끊어버린 자가 휘둘렀던 검으로, 비정상적인 에너지로 가득 차 있습니다. 뼈를 가를 때면 칼날로부터 만족감이 전해지는 것 같습니다.

# h9e7c801ag0f67g4744g8a75g593509f77fb4
source: Shield of the Undevout
ko: 부정한 자의 방패
ko_mt: 불신자의 방패
