Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h53d9a9cag481ag48b7g8277g56e6498e130b
source: Reinforced around the nose - no one likes having a nostril slit.
ko: 코 주변을 보강했습니다. - 콧구멍이 찢어지는 걸 좋아하는 사람은 없죠.
ko_mt: 코 부분을 보강했습니다. 콧구멍이 잘리는 걸 좋아할 사람은 없으니까요.

# h3ccc05d8gcdcdg427ag8f7dg445dd9b22c30
source: Helmet
ko: 투구
ko_mt: 투구

# h0f6fde4eg0ba0g4718g9ceag4a53e734232c
source: Any padding that once lined this helmet has long since worn away.
ko: 투구를 감싸고 있던 패딩은 이미 오래 전에 닳아 없어졌습니다.
ko_mt: 투구의 안감은 전부 닳은 지 오래입니다.

# h04642693g2768g4b68g884bg553d23cc21ca
source: Goldgloss Heraldic Helm
ko_mt: 금빛 문장 투구

# hbefa84fcgd9bag41d7ga10fg8ee289b13f63
source: Hard as golden dragonscales.
ko: 골드 드래곤의 비늘 만큼이나 단단합니다.
ko_mt: 골드 드래곤의 비늘만큼 단단합니다.

# hd4d573efgf7c4g4241g8b19ga5bf0380d5ba
source: Planetar Winged Helm
ko_mt: 플레인타르 날개 투구

# hdd6884ccg9cdcg43f6gaf6egeeaae055ce91
source: Fabulous as the spreading wings over elysian fields.
ko_mt: 천상의 들판에서 펼치는 날개처럼 끝내주게 멋집니다.

# h920364a9g00f8g4185g8aa3ga9213d265a65
source: Scalpspike Helm
ko_mt: 머릿가시 투구

# hd1355fcegdaccg4b5bga852gc76c8fb6e037
source: Equipped with a tall spike jutting up toward the sky.
ko_mt: 하늘을 향해 높이 솟은 가시가 달려 있습니다.

# hdee2d371gac81g43afga62dg7c599e6fa833
source: Baldurian Helm
ko_mt: 발더스 게이트 투구

# h21d7c1aag35ecg4788g890eg83658bbcec4e
source: And olde worlde Baldurian design.
ko_mt: 고풍스러운 발더스 게이트식 만듦새이올시다.

# ha5549c75g4438g4b05ga7ccg86d83a613c86
source: Adjustable Steel Helm
ko: 조정 가능한 강철 투구
ko_mt: 조절 가능한 강철 투구

# h338e3db8gc2e0g485aga6e4gaabd7d2b04e0
source: Grated and fixable, so the wearer might gulp cool air during a fight.
ko_mt: 착용자가 전투 중에 시원한 공기를 들이킬 수 있도록 격자가 달려 있고, 조정도 가능합니다.

# h10ab8ca8g79dfg48fcgaa04g0f8d49526b01
source: Visored Helm
ko: 얼굴가리개가 달린 투구
ko_mt: 얼굴 가리개가 달린 투구

# h43e212a4gb6b1g4d41g83e1gc49b68faca32
source: The visor is splendidly insigniad with gold and silver.
ko: 얼굴가리개에는 금과 은으로 된 휘장이 멋지게 새겨져 있습니다.
ko_mt: 아주 훌륭한 솜씨로 얼굴 가리개를 금색과 은색으로 장식해 놓았습니다.

# h736d901bg026fg4908ga2e6ge82e2cfd9192
source: Well Crated Helm
ko: 잘 만들어진 투구
ko_mt: 잘 만든 투구

# h6cff98d7g3ab2g4ea7g8f67gf5fc44c31da2
source: Hammered into a fine shape by competent smiths.
ko: 솜씨 좋은 대장장이가 좋은 모양새로 단조했습니다.
ko_mt: 솜씨 있는 대장장이들이 공들여 망치질한 물건입니다.

# hd3abb0dege0e6g46deg8be5gee643d80c9c4
source: Strong and Sturdy Helm
ko: 강하고 튼튼한 투구
ko_mt: 매우 견고한 투구

# h13e6fb1bg3d1ag413aga896g2a24dc587381
source: Tempered in rich oils and beaten until perfect.
ko: 완벽해질 때까지 좋은 기름과 단조를 통해 가공했습니다.
ko_mt: 질 좋은 기름으로 담금질하고 완벽해질 때까지 망치질했습니다.

# h3f24666agb764g4551gae0dg313dd9708f41
source: Blackplume Helm
ko_mt: 검은 깃털 투구

# h8538ff95gef30g4086g90fagc1619eb1bc71
source: Flowing like a horsetail, black as night.
ko: 말총처럼 매끄럽고, 밤처럼 검습니다.
ko_mt: 말꼬리처럼 거침없고, 밤처럼 검습니다.

# h99eaf3fag8da4g4a05ga572g7b3738620127
source: Dark Justiciar Helmet
ko: 다크 저스티시어 투구
ko_mt: 암흑 심판관 투구

# h438f8e8ege9f3g494ag8b18g7fda17f04870
source: Adorned in a fanned coronet of speartip points, its mask fixed with stiff-lipped intent, this helmet evokes a frightful, almost alien aspect that gestures to Shar. For she is strange and terrible indeed.
ko_mt: 창처럼 뾰족한 장식이 여럿 붙은 관과 입을 굳게 다물겠다는 의지가 보이는 가면이 달린 이 투구는 샤에게 바치는, 두렵다 못해 이 세상의 것이 아닌 것 같은 동작을 떠올리게 합니다. 샤는 실로 기묘하고 무시무시한 존재이니 말이죠.

# h04eb89b6gff89g4918gb6f1g66806732a67a
source: Justiciar Helmet
ko_mt: 심판관 투구

# h187526e7gc3c2g410cgaf73g4badb4f2e76a
source: White-moon-coloured and circled at the temples, this helm has an almost priestly quality to it.
ko_mt: 관자놀이 부분이 둥근 이 하얀 달 빛깔의 투구를 보고 있자면 경건한 느낌마저 드는 것 같습니다.

# h1ca5152ag983dg464fga4ffg88aba0725aaa
source: Justiciar Helmet
ko_mt: 심판관 투구

# hdf16a6ecg80b2g40b2g959dg4ed18c32738e
source: Round-topped and fashioned to protect from errant arrows.
ko_mt: 윗부분이 둥근 투구로, 눈먼 화살을 막아낼 수 있도록 설계됐습니다.

# h8205ce51g48ffg4bf0g8671g6501ac3a586a
source: Fierce Golden Helm
ko_mt: 맹렬한 금빛 투구

# heb32314cgad3eg46a0ga1b9g6c9c16ec2ba4
source: Aureate twists in the metal give a sheen like polluted sunlight.
ko_mt: 금속을 복잡하게 꼬아 놓은 덕에 오염된 햇빛 같은 광택이 감돕니다.

# h35c6169eg211cg41ebg8f0ag33f1029f5859
source: Devious Knight Helm
ko_mt: 기만적인 기사의 투구

# h80b5b2d2gdc59g414fg8c98gc5c7a6a69f7d
source: Styled in emulation of the famous Devious Knight of the Deeproot Garden.
ko_mt: 깊은 뿌리 정원의 그 유명한 기만적인 기사를 모방해서 만들었습니다.

# hbd5cc0d6g2429g4f1eg9382g6e5eb55edae1
source: Bright Wyrm Helm
ko_mt: 선명한 웜 투구

# hf6d3277cg8a4cg4014gb7e3g7f9317e5d9a0
source: Kobold's fashion these sorts of wings to their helms when they wear armour - for it emulates the dragons they worship.
ko_mt: 코볼트들은 갑옷을 입을 때 투구에다 이런 날개를 붙이는 걸 좋아합니다. 자기들이 섬기는 드래곤을 흉내 내는 거죠.

# h98461153g6e53g4840g9936g8cb46e18dc0f
source: Regal Helm
ko_mt: 군왕의 투구

# ha909d0dcg8d38g4693g9c4dg69da8018173a
source: As royal as taxation.
ko_mt: 세금처럼 기품이 넘칩니다.

# hfcf0dccdg6787g4ae1ga605ged76b9bb1b74
source: Flaming Fist Helmet
ko: 플레이밍 피스트 투구
ko_mt: 불주먹 용병대 투구

# h41552332g87d1g4b75ga6c4g89f24d01969d
source: Unadorned yet intimidating for that factor, this helm speaks to the quiet nobility and equally quiet dread the Fist inspire.
ko_mt: 장식이 없지만 그래서 더 위협적인 투구로, 불주먹 용병대의 소리 없는 고귀함과 무시무시함을 동시에 보여줍니다.

# hdfe142e0gb461g4d3fga6d3g7a15fd5f646a
source: Flaming Fist Helmet
ko: 플레이밍 피스트 투구
ko_mt: 불주먹 용병대 투구

# h0d2b1b1bg6e5eg4d70gb6ccg054d7481e0fb
source: Unadorned yet intimidating for that factor, this helm speaks to the quiet nobility and equally quiet dread the Fist inspire.
ko_mt: 장식이 없지만 그래서 더 위협적인 투구로, 불주먹 용병대의 소리 없는 고귀함과 무시무시함을 동시에 보여줍니다.

# h872e162agc7a0g477dga46bg24a2af7afdae
source: Flaming Fist Helmet
ko: 플레이밍 피스트 투구
ko_mt: 불주먹 용병대 투구

# h352e4638gd117g4503gacd6gd461d4b58a33
source: The brutish thuggery of the Enforcer's position is summarised in this helmet's design.
ko_mt: 집행자라는 지위의 잔인한 행위가 이 투구의 구조에 드러나 있습니다.

# h3762115fg3a09g4118ga8c7g7884914c372c
source: Triumphal Helm
ko_mt: 개선의 투구

# h477b24b4g1bf9g4b02gaac8g6bd54bbb50aa
source: Worn ceremonially by commanders and general at the head of parades.
ko_mt: 행진의 선두에 선 사령관이나 장군이 쓰는 의장용 투구입니다.

# h54653756g33c1g4874gb825g473b53a87d7c
source: Opulent Helm
ko_mt: 화려한 투구

# h682c0794g5fa4g4701gbd8cgae07e2a354be
source: Donned by the aristocracy during festivals involving a militaristic component.
ko_mt: 군사적인 요소가 들어간 축제에 참여하는 귀족들이 착용합니다.

# h7ef0b32dg83ebg44a3g991bge729fc694364
source: Silk Choked Helm
ko: 비단 장식 투구
ko_mt: 비단 둘린 투구

# hab79bc6cga8adg48ccg922dgc41de01a0487
source: Dark silk traps the throat of this helm.
ko_mt: 이 투구의 목 부분에는 검은 비단이 둘려 있습니다.

# h9ce65301gcc38g496agbdcag17de5deb3688
source: Formidable Helmet
ko_mt: 어마어마한 투구

# ha9de0ef1g7559g462dgb6fag7f6d7e633b74
source: Hammered from an alloy of strong mountain metals.
ko: 강력한 산악 금속으로 이루어진 합금으로 단조 되었습니다.
ko_mt: 산에서 난 튼튼한 금속들을 합친 합금으로 만들었습니다.

# h9e6043f6g40feg49d9g8b70g962ef3b879dc
source: Indomitable Helmet
ko: 불굴의 투구
ko_mt: 불요불굴의 투구

# hba3e8891ga430g41e6gbf3cg91f447154514
source: Hammered from an alloy of strong mountain metals.
ko_mt: 산에서 난 튼튼한 금속들을 합친 합금으로 만들었습니다.

# h8d374860g5edag4668gb8eag8b468241cc5b
source: Oathbreaker Knight Helmet
ko_mt: 맹세 파기자 기사 투구

# h6c9d15a0gaacdg4730g9ec6g51f306434a0b
source: Nightsong Helmet
ko_mt: 밤의 노래 투구

# hbb24e899g3da6g4935g81a4g54a1207141a7
source: The Dame's resentment and anger toward Ketheric cannot be overstated. Still, her dreams rove sweeter corners, beyond the cruel hardwood floors of vengeance, the rooms of pain and discipline. Hers is a complex house, a house of the heart.
ko_mt: 고귀한 여인이 케더릭에게 품은 한과 분노는 몇 번을 강조해도 부족할 정도입니다. 그래도 그녀의 꿈은 복수라는 잔인하고 단단한 바닥과, 고통과 규율의 공간 너머의 아름다운 곳을 떠돕니다. 마치 복잡한 마음의 집과 같은 여인입니다.

# h9618be2dg6e9fg46d7g96a2g302d2b15d035
source: Hide Armour
ko: 통가죽 갑옷
ko_mt: 생가죽 갑옷

# h6fcaf22agf760g4c84gae29gd47af2d38b4c
source: Constructed from carefully-chosen animal hides tanned, hardened and varnished to a gleaming finish.
ko: 엄선된 동물 가죽을 햇빛에 말리고, 경화 및 광택 처리하여 윤기가 나도록 제작했습니다.
ko_mt: 엄선된 동물 가죽으로 만들어졌으며, 무두질과 경화 작업을 거친 뒤 광택제로 마감해 반들거립니다.

# hfe08e6f9gad35g4785g8e70g58fe94d145e2
source: Hide Armour +1
ko: 통가죽 갑옷 +1
ko_mt: 생가죽 갑옷+1

# h1c774ce4g0f22g4259ga466g8070fbfc29fe
source: Tight stitches bind panels of hard leather into a formfitting carapace that moves like a second skin.
ko: 단단한 가죽 판을 촘촘한 바느질로 묶어 마치 두 번째 피부처럼 움직이는 딱 맞는 갑옷으로 만들었습니다.
ko_mt: 촘촘하게 꿰맨 단단한 가죽이 피부처럼 몸에 밀착되며 그만큼 활동성도 뛰어납니다.

# ha90d4a31ga6a9g4f33gb368gfd010087f4f9
source: Hide Armour +2
ko: 통가죽 갑옷 +2
ko_mt: 생가죽 갑옷+2

# h7de8a0d2g400fg45fegb8abge196836de712
source: This hide armour, soft to the touch but hard as a zaratan's hide, is stitched together of narrow panels allowing for the wearer's ease of movement and comfort.
ko_mt: 촉감은 부드럽지만 자라탄 가죽만큼이나 단단한 갑옷입니다. 가느다란 가죽을 이어 붙여 착용감과 활동성을 동시에 확보했습니다.

# h69f38f17ga632g467eg86c6g8de25d89d7ba
source: Cap and Bells
ko_mt: 모자와 종

# hc75d0754g0babg43a8g8087g0141df18b170
source: Tinkling, ringing, jangling, and about as festive as a terminal diagnosis.
ko_mt: 이리저리 짤랑거리는 소리가 죽을병을 확진하는 소리만큼이나 즐거운 분위기입니다.

# h0e0095ffg533ag44b8gaa53g61c04d0f5e81
source: Reaper's Embrace
ko: 사신의 품
ko_mt: 사신의 포옹

# h1dbb8484ga36bg450egae64g3f9df34ba8cb
source: Heavy steel bones and teeth enclose the armour's chest and neck like a grotesque exoskeleton that both swallows and protects the wearer.
ko_mt: 무거운 강철 뼈와 이빨이 갑옷의 가슴과 목을 기괴한 외골격처럼 감싸고 있어, 착용자를 삼키기도 하고 보호하기도 합니다.

# h7b241021g84ddg4689ga7b7g32734914d09b
source: Leather Armour
ko: 가죽 갑옷
ko_mt: 가죽 갑옷

# h55e19904g3762g4f09gad78g616d8b7799fa
source: Dark, messy stains line the armholes of the well-used leather breastplate.
ko: 많이 입은 가죽 흉갑의 팔 구멍에 어둡고 지저분한 얼룩이 져 있습니다.
ko_mt: 양쪽 겨드랑이에 검은 때가 낀 낡은 가죽 갑옷입니다.

# hf7a2b514g0c09g4bedgbaafg7f272e37b73f
source: Leather Armour +1
ko: 가죽 갑옷 +1
ko_mt: 가죽 갑옷+1

# h91d6eacfgc702g4d4ega1dbg40ce0d68b991
source: This well-tailored leather tunic is reinforced by geometric quilting.
ko: 기하학적인 누비질이 돋보이는 잘 재단된 가죽 튜닉입니다.
ko_mt: 꼼꼼하게 제작된 가죽 갑옷으로, 기하학적 무늬의 누비를 덧댔습니다.

# h8ebe7479gc62eg4905g992agf7f5b0528402
source: Scarlet Leather Armour
ko_mt: 주홍색 가죽 갑옷

# hd650a12dg925fg4788ga637gfa1c7ca78b24
source: Leather Armour +2
ko: 가죽 갑옷 +2
ko_mt: 가죽 갑옷+2

# h3dec725ag2c5dg40f0gacc0g1eaebbae270c
source: This armour is stitched together with thick, metal-lined cord, reinforcing it at the seams.
ko: 이 갑옷은 두꺼운 금속 안감 끈으로 꿰매어 이음새를 보강했습니다.
ko_mt: 가죽을 굵은 철실로 꿰매, 솔기를 한층 보강했습니다.

# h90eecf62g0e0dg4eefgae12gd72a5ef17eb5
source: Damaged Leather Armour
ko: 너덜너덜한 가죽 갑옷
ko_mt: 망가진 가죽 갑옷

# h10a33e64gac56g41b1g8ab6gbc39a64a82b5
source: Scorch marks, acid burns, and jagged tears indicate this leather armour has been to the Hells and back.
ko: 그을린 자국, 산성 화상, 들쭉날쭉한 찢김은 이 가죽 갑옷이 지옥에 갔다가 돌아왔다는 것을 보여줍니다.
ko_mt: 불에 그을리고 산성에 부식되고 여기저기 찢어진 가죽 갑옷으로, 산전수전을 겪은 흔적이 역력합니다.

# h55c03a80gffb9g4ec7g9555g828159f39d64
source: Drow Leather Armour
ko_mt: 드로우 가죽 갑옷

# h472ff680g4ac0g4374gbf86gbf3290fd1e65
source: Druid Leather Armour
ko: 드루이드 가죽 갑옷
ko_mt: 드루이드 가죽 갑옷

# h79417934g65f7g47ebga830gc44002a77b3c
source: Druidic Armour
ko_mt: 드루이드 갑옷

# h15d403acgefbag4053gacf6g07caac9a56bd
source: Monastic Robes
ko: 수도사의 로브
ko_mt: 수도사 로브

# haabc7dd6g2339g4f57gaeecgccce8f199d8c
source: This garment's pristine condition despite years of martial training speaks to a supremely disciplined owner.
ko: 수년 간의 무술 훈련에도 새 것 같은 이 옷은, 주인이 얼마나 기강 잡힌 인물인지 보여줍니다.
ko_mt: 오랜 세월 무술을 수련한 사람의 옷인데도, 아주 말끔합니다. 주인이 자기 관리에 얼마나 철저한 사람인지 알 수 있습니다.

# he5d65811gd987g4e01g8372ge7422152b692
source: Nightsong's Armour
ko: 나이트송의 갑옷
ko_mt: 밤의 노래의 갑옷

# hf79a809aga895g44f3gb25dg665f5508f214
source: Nightsong's armour is evocative of her personality - prickly, hardy, and about as agreeable as a clenched fist.
ko: 나이트송의 갑옷은 그녀의 성격을 나타내는 것만 같습니다. 다혈질에, 대담하고, 꽉 쥔 주먹만큼이나 상냥하죠.
ko_mt: 밤의 노래의 갑옷은 강인하고 꽉 쥔 주먹처럼 발끈하는 그녀의 성격을 떠올리게 합니다.

# h44b84102g0bb5g4783g94d7g332b34dc3228
source: Padded Armour
ko: 덧댄 갑옷
ko_mt: 누비 갑옷

# h974fb10dgea6fg4c58g949fga2122dc44753
source: A standard gambeson of quilted cloth. Good for catching blows, but almost unbearably sweaty.
ko: 누빈 천으로 만든 표준 갬비슨입니다. 타격을 막는 데는 좋지만 땀이 너무 많이 찹니다.
ko_mt: 누빈 옷감으로 지은 평범한 천 갑옷입니다. 방어력은 좋지만 더워서 금방 땀에 젖기 일쑤입니다.

# h61fe88c8g78b8g4baeg8efbg2d2fb20209a2
source: Padded Armour +1
ko: 덧댄 갑옷 +1
ko_mt: 누비 갑옷+1

# hbf4deec1gfc89g4006gbdc4g962bb134e68a
source: The quilting threads running through this padded vest seem to gleam in the rising sun.
ko: 이 덧댄 조끼의 누빔 실이 떠오르는 태양 아래에서 반짝입니다.
ko_mt: 바늘땀이 워낙 가지런해서 누비 조끼가 아침 햇살 속에 반들거리는 듯합니다.

# h77d95edfg7b6ag45b6gadddgcf2774c8b7a6
source: Padded Armour +2
ko: 덧댄 갑옷 +2
ko_mt: 누비 갑옷+2

# hc0963087g1249g49a3g97a2g796d4ce141aa
source: Padded Armour +2
ko_mt: 누비 갑옷+2

# h90349260geefbg4931gaf12g20dac37332ee
source: Broken Padded Armour
ko: 망가진 덧댄 갑옷
ko_mt: 해진 누비 갑옷

# h093c7448gab7ag477dg9e4bgac66bd669a20
source: Damaged Padded Armour
ko: 파손된 덧댄 갑옷
ko_mt: 망가진 누비 갑옷

# h8199c076g6ec3g441bg854dg4672376f1974
source: Scorching fire, jagged metallic edges, and destructive poison have turned this padded armour into a rag.
ko: 이글거리는 불길, 날카로운 금속 칼날과 파괴적인 독이 이 덧댄 갑옷을 누더기로 만들어 버렸습니다.
ko_mt: 뜨거운 불길과 날카로운 쇠붙이와 부식성 독 때문에 누더기가 되고 만 누비 갑옷입니다.

# hf432c474g1e94g492ag8974g9ba34c90edfd
source: The golden plate glows softly, as if reflecting an inner light.
ko_mt: 금색 판이 마치 내면의 빛을 반사하듯 은은하게 빛납니다.

# h5b36d0cdgd4b9g4926g97bbg6394b2c0ae61
source: Plate Armour
ko: 판금 갑옷
ko_mt: 판금 갑옷

# h69bba95dg9526g4eeega9f3gdd6f5851c683
source: Plate Armour +1
ko: 판금 갑옷 +1
ko_mt: 판금 갑옷+1

# h2d4060a3g0aeeg43d2g9bb3g3d7751ce1799
source: Oathbreaker Knight Armour
ko: 맹세파기자 기사 갑옷
ko_mt: 맹세 파기자 기사 갑옷

# h76b5ce31g4dbfg4795g9dc9g5e6742f3f85d
source: Plate Armour +2
ko: 판금 갑옷 +2
ko_mt: 판금 갑옷+2

# h6f7b9c94g4ee6g4d08g8fc1g7e79c1fc0e64
source: Ring Mail Armour
ko: 링 메일 갑옷
ko_mt: 고리 갑옷

# h5f9fc655gf5c9g4c50g8f66gbc1a772cd938
source: Ring Mail Armour +1
ko: 링 메일 갑옷 +1
ko_mt: 고리 갑옷+1

# h3ff4600cgd883g4a49gafefgedbb079368cb
source: Ring Mail Armour +2
ko: 링 메일 갑옷 +2
ko_mt: 고리 갑옷+2

# h092c1109gdf31g42abga589gba29cb4be22b
source: Simple Robe
ko: 단순한 로브
ko_mt: 평범한 로브

# he775db24g6620g4a87gade9geef6c82dbd55
source: Crafted with care, this robe will protect you from the elements. It won't do much against a sword's thrust, though.
ko: 세심하게 제작된 이 로브는 비바람으로부터 당신을 보호해줄 것입니다. 참격에는 그다지 효과가 없지만.
ko_mt: 꼼꼼한 솜씨로 만든 로브입니다. 추위나 비바람은 막아줄 수 있지만 칼은 막아주지 못합니다.

# h2b0fbc60gcf68g4bfcg9178gc409ce411637
source: Artfully crafted, this robe is comfortable and elegant.
ko: 예술적으로 제작된 이 로브는 편안하고 우아합니다.
ko_mt: 정교한 솜씨로 지은 로브로, 입기 편하면서도 근사합니다.

# h98396c3dgfe42g45c4g927ag51c8bfb644be
source: Robe
ko: 로브
ko_mt: 로브

# h2fabdc52g640dg4b5fga59agb8d2d4d33646
source: Robe
ko: 로브
ko_mt: 로브

# h6096aa79gec21g424dgb895g89999fae304b
source: Robe
ko: 로브
ko_mt: 로브

# hc42baf78g8afcg43cagb4ebg2437ee8c37b7
source: Damaged Robe
ko: 닳아해진 로브
ko_mt: 해진 로브

# h7724dfbfgf005g48d5gbeddg7dc9ac555132
source: Tattered and stained, this robe has seen better days.
ko: 너널너덜하고 얼룩진 이 로브는 좋은 시절도 있었습니다.
ko_mt: 얼룩지고 너덜너덜한 로브로, 그 몰골이 말이 아닙니다.

# h2c93dccbg8415g415cg9b36gf8463fedc7a2
source: Robe
ko: 로브
ko_mt: 로브

# h6a34e1e2gcac4g4edbg9d45ga267a4b116b4
source: Selunite Robe
ko: 셀루네 신도의 로브
ko_mt: 셀루네의 로브

# h79003de9g1b23g4236g9fdcg475e4a830d9e
source: Sorcerer Robe
ko: 소서러의 로브
ko_mt: 소서러 로브

# h0437b8c8gc9b4g4e03gb8cag2e6df2d92130
source: Neat leather bands keep the trailing cloth secure. Singed sleeves are a liability for any spellcaster.
ko: 깔끔한 가죽 밴드가 뒤로 끌리는 천을 단단히 고정시켜 줍니다. 그을린 소매는 주문 시전자의 필수 덕목입니다.
ko_mt: 소매가 흘러 내리지 않도록 팔목에 가죽 토시를 댄 복장입니다. 주문을 시전하다 옷을 태우고 싶은 사람은 없습니다.

# hb5693042g3d7bg43b9gb4b4gdda2c2f76611
source: Sorcerer Robe
ko_mt: 소서러 로브

# h312f9803gd2c7g4d2bg965dg51ad4986a5db
source: Neat leather bands keep the trailing cloth secure. Singed sleeves are a liability for any spellcaster.
ko: 깔끔한 가죽 밴드가 뒤로 끌리는 천을 단단히 고정시켜 줍니다. 그을린 소매는 주문 시전자의 필수 덕목입니다.
ko_mt: 소매가 흘러 내리지 않도록 팔목에 가죽 토시를 댄 복장입니다. 주문을 시전하다 옷을 태우고 싶은 사람은 없습니다.

# hf6f63a32g3127g45bag8c62gb85b8cb40040
source: Scale Mail
ko: 비늘 갑옷
ko_mt: 비늘 갑옷

# h06098172g31d3g4812ga8b2g4b209c9a4826
source: A hefty shirt of scale, offering some protection against the slings and arrows of the world.
ko: 슬링과 화살로부터 몸을 보호해 주는 묵직한 비늘 셔츠입니다.
ko_mt: 두툼한 비늘 갑옷으로, 활과 투석구 공격을 어느 정도 막아 줍니다.

# hff191c3cg352eg4672gb13eg61f03fade18e
source: Scale Mail +1
ko: 비늘 갑옷 +1
ko_mt: 비늘 갑옷+1

# h4d4beee5g9d40g451fg9398gc15480c0c703
source: The work of a skilled craftsman, this scale shirt offers better protection than most.
ko: 이 숙련된 장인의 비늘 갑옷은 대부분의 갑옷보다 훌륭한 방어력을 자랑합니다.
ko_mt: 숙련된 장인이 만든 비늘 갑옷으로, 어지간한 갑옷보다 방어력이 뛰어납니다.

# h6a528140gbbdcg4a56gb219g9fbc4161921e
source: Scale Mail +2
ko: 비늘 갑옷 +2
ko_mt: 비늘 갑옷+2

# h67aebab4g33aeg4689g950cg050b0ff24519
source: Crafted by an artist's hands, this exquisite scale shirt feels like it could turn aside any blade.
ko: 예술가의 손길로 제작된 이 정교한 비늘 갑옷은 어떤 칼날에도 베일 수 없을 것 같이 느껴집니다.
ko_mt: 공예가의 손끝에서 탄생한 정교한 비늘 갑옷으로, 어떤 칼날이라도 가볍게 튕겨낼 것만 같습니다.

# h88bc0cb2gd82ag41cegb795g347b6efbc3e3
source: Damaged Scale Mail
ko: 손상된 비늘 갑옷
ko_mt: 망가진 비늘 갑옷

# h53ac1c2bgb219g4164ga373ge55ad8d8c1b9
source: With many broken and missing scales, this armour offers little in the way of protection.
ko: 비늘이 부러지거나 빠진 곳이 많아 방어력이 거의 없는 갑옷입니다.
ko_mt: 비늘이 군데군데 떨어지고 망가진 갑옷으로, 이렇다 할 방어력을 기대하기 어렵습니다.

# hc0e1dcacg9a38g4afdgb4aagcf98bee4343d
source: Scale Mail of the Ancients
ko: 선조의 비늘 갑옷
ko_mt: 선조의 비늘 갑옷

# h7c3e6a41gbf4dg43f4g93e7g50a7c44cb72e
source: Four embroidered sentences decorate the tabard - the tenets of the ancients: 'Kindle the Light. Shelter the Light. Preserve your own Light. Be the Light.'
ko: 네 개의 고대 교리가 갑옷을 수놓고 있습니다: '빛을 밝혀라. 빛을 보호하라. 자신의 빛을 보존하라. 빛이 되어라.'
ko_mt: 타바드에 "빛을 지펴라. 빛을 지켜라. 빛을 잃지 마라. 빛이 되어라."라는 고대의 계명이 자수로 장식돼 있습니다.

# ha4f4b5d6gf510g41ecgbc7fga2d86540d26b
source: Scale Mail of Devotion
ko: 헌신의 비늘 갑옷
ko_mt: 헌신의 비늘 갑옷

# h627d29aegc797g44e3gbaceg7513239b4010
source: Embroidered on the tabard are the tenets of devotion: Honesty, Courage, Compassion, Honour, and Duty.
ko: 이 갑옷에는 헌신의 교리가 수놓아져 있습니다: 정직, 용기, 연민, 명예와 의무.
ko_mt: 타바드에 "정직, 용기, 연민, 명예, 의무"라는 헌신의 계명이 자수로 적혀 있습니다.

# h0a653e7egf7b7g4351gb2bagc6924fb36893
source: Scale Mail of Vengeance
ko: 복수의 비늘 갑옷
ko_mt: 복수의 비늘 갑옷

# h37af6fccg3d8fg4816ga722g1c6c8deee4ff
source: Gold embroidery covers the inside of the tabard, right over the heart: 'By any means necessary, I will fight the Greater Evil, showing no mercy for the wicked.'
ko: 갑옷을 덮는 천 안쪽, 심장 바로 위에 금빛 자수가 놓여 있습니다: '나는 수단과 방법을 가리지 않고 거대한 악과 맞서 싸우고, 악인에게 자비를 베풀지 않을 것이다.'
ko_mt: 타바드 안감의 왼쪽 가슴에 금색 자수가 놓여 있습니다. "수단과 방법을 가리지 않고 거악에 맞서 싸우며, 악한 자에게 자비를 베풀지 않으리라."

# he1ac2197gd858g4b5egad52g88a00c689194
source: Adamantine Scale Mail
ko: 아다만틴 비늘 갑옷
ko_mt: 아다만틴 비늘 갑옷

# h7a26406ag2ff6g4c8bgaa10g392ab6d25798
source: The adamantine scales hug your body like a second skin - a heavy, near-impregnable skin.
ko: 아다만틴 비늘갑이 당신을 두 번째 피부처럼 끌어안습니다. 무겁고, 거의 뚫리지 않는 피부 말이지요.
ko_mt: 아다만틴 비늘이 자연스럽게 피부와 밀착되며 온몸을 육중한 난공불락의 철갑으로 감쌉니다.

# h966c7d45g0e06g4d52gbbb1gdede3806151c
source: Shar Headwear
ko_mt: 샤의 모자

# h8ef85a9fgcf00g47e2g9563g9658735e4e43
source: Shar's endless fervour seems to seep blackly from the pieces of this helm.
ko: 샤의 끝없는 열정이 이 투구에서 검게 스며 나오는 것만 같습니다.
ko_mt: 샤의 끝없는 검은 열의가 투구로부터 흘러나오는 것 같습니다.

# h053d5bd3g989fg4e77g8051g4206a1e86db4
source: Cracked Helm of Shar
ko: 샤의 금이 간 투구
ko_mt: 금이 간 샤의 투구

# he6ef3392g79ffg4b42g8c66gb6019e35845b
source: Battered by age and use, this once-fine helmet feels like a ghost of a bygone time.
ko: 오랜 사용으로 해진 이 투구는 마치 과거의 유령처럼 느껴집니다.
ko_mt: 오랜 세월 동안 사용한 탓에 너덜너덜해진 투구로, 한때는 근사했지만 지금은 과거의 유물일 뿐입니다.

# h1747b104g9ebcg417dgbe3eg6cfda3ae1698
source: Eaten by time, this rusted helmet once bore a prominent sigil. Alas, it's long since faded to nothing.
ko: 세월이 흘러 녹슨 이 투구에는 한때 눈에 띄는 문양이 새겨져 있었습니다. 아쉽게도 그 문양은 희미해진 지 오래입니다.
ko_mt: 한때는 당당한 인장을 자랑하던 투구였으나, 세월의 흐름 앞에 투구는 녹이 슬었으며 인장은 흔적조차 남지 않았습니다.

# h962b0f97ga0ceg4ff6g8505gacac66dc6193
source: Dark Justiciar Helm
ko: 다크 저스티시어의 투구
ko_mt: 암흑 심판관 투구

# hbfa6fe88g440fg4523gb3ddg91e9ae17b119
source: Stamped with Shar's own sigil, this helm was worn by the Nightsinger's own crusaders. The darkness within seems deeper than night, somehow.
ko: 샤의 문장이 찍혀 있는 이 투구는 밤노래꾼의 성전사들이 착용한 것입니다. 어째서인지 안쪽의 어둠은 밤보다도 더 깊게 느껴집니다.
ko_mt: 샤의 성전사인 밤을 노래하는 자가 쓰던 투구입니다. 투구에 새겨진 샤의 인장에 서린 어둠이 짙은 밤하늘보다도 어둡게 느껴집니다.

# hc7c1ce37g9968g4273gab44g7b0a96b19686
source: Simple Boots
ko: 단순한 부츠
ko_mt: 평범한 장화

# hab95444bg95dag451egabe1g67a3d6d9c008
source: Made of tough, well-worn leather, these boots have survived years of use, and can survive many more.
ko: 견고하고 잘 닳지 않는 가죽으로 제작된 이 부츠는 수년간의 사용에도 멀쩡하며 앞으로도 오래 사용할 수 있습니다.
ko_mt: 튼튼한 가죽 장화로, 오래 신어서 닳았지만 앞으로 몇 년은 더 신을 수 있습니다.

# h37e01cf7g0faeg47c2g8110g68fff3e8a506
source: Hardily Constructed Boots
ko: 견고하게 제작된 부츠
ko_mt: 탄탄하게 제작한 장화

# h88f2ee8bgcf61g4018gb48ageb0843ca7948
source: Tough Shoes
ko_mt: 튼튼한 신발

# h815e0ab7g7744g4949ga346g79b15c96dab7
source: Leather Boots
ko: 가죽 부츠
ko_mt: 가죽 장화

# hd507ae6ag19d6g4e1ega31dga425a7feebdd
source: Warm, supple boots, made to cross the roughest of terrains with ease.
ko: 따뜻하고 유연한 부츠로, 가장 거친 지형일지라도 쉽게 횡단할 수 있도록 제작되었습니다.
ko_mt: 따뜻하고 유연한 신발입니다. 거친 땅이라 해도 거뜬히 주파합니다.

# hde1f05begbcd1g4525g9d6dge930d75b365d
source: Linebreaker Boots
ko: 전선붕괴자 부츠
ko_mt: 돌파의 장화

# hb5bb79a1g117dg45b3g8f10g5e2ddc50cacd
source: Lightweight fur and leather, designed to speed the wearer's charge into battle.
ko: 가벼운 모피와 가죽으로 제작되어 착용자가 전투에 빠르게 돌진할 수 있도록 설계되었습니다.
ko_mt: 가벼운 모피와 가죽으로 만들어져, 전투에서 돌격하기에 용이합니다.

# h94bba4bfgf3b3g45cfg8e0ag51771f539700
source: Bonespike Boots
ko: 뼈송곳 부츠
ko_mt: 뼈못 장화

# h1ddc39abg7e90g4fd8g8fdegf4fc4223dee5
source: Armour designed for the aerodynamic leaping and striking and general screaming of your standard barbarian.
ko_mt: 바바리안의 공기역학적인 도약과 공격, 그리고 일상적인 포효를 위해 제작된 방어구입니다.

# h9fbe2489g582cg4305g9672ge613bd36842e
source: Curled-Toe Boots
ko: 끝이 굽은 부츠
ko_mt: 발굽이 장화

# hc4078eddg4924g4469ga9e3gec037e97da5e
source: Thin-Soled Shoes
ko: 밑창이 얇은 신발
ko_mt: 밑창이 얇은 신발

# h53a21b91gc180g4972gbe7bg4c47ed731a73
source: Cleverly Cobbled Boots
ko_mt: 솜씨 좋게 짠 장화

# h5a7276abga173g4a48gaaefg84c3b26f9944
source: Soft and Comfortable Shoes
ko_mt: 부드럽고 편한 신발

# ha0877c6cg5471g4a47g9407gfcaefe2b1ac9
source: Tough-Soled Shoes
ko_mt: 밑창이 단단한 신발

# h889cb794g945cg4351g900eg941af1cc191a
source: Humbly Cobbled Shoes
ko: 소박하게 수선된 신발
ko_mt: 꾸밈새 없는 신발

# h7849a89eg9c4fg46a0g8336g500a54eea244
source: Quite Fashionable Boots
ko_mt: 제법 멋진 장화

# h84b4d260g2808g4f22gb3e3gb5e61c5c28dd
source: Splint Armour
ko: 스플린트 갑옷
ko_mt: 철편 갑옷

# h39e0da02g426dg471dgb1e0gc7fa9d7704dc
source: Combining sturdy metal plates with flexible cloth, this armour promises protection and mobility.
ko: 견고한 금속판과 유연한 천이 결합된 이 갑옷은 벙어력과 기동성을 보장합니다.
ko_mt: 견고한 철갑과 유연한 피복을 결한 갑옷으로, 방어력과 기동성을 모두 보장합니다.

# h035a4844g110cg48d8g8f8dg1c14bfff0480
source: Splint Armour +1
ko: 스플린트 갑옷 +1
ko_mt: 철편 갑옷+1

# hcfb32d30g6b95g466cg88cdg6d686e0c11ec
source: Skilled hands crafted this armour, reinforcing the metal plates while sacrificing none of the flexibility.
ko: 숙련된 손길로 제작되어, 이 갑옷의 강철판들은 유연성을 잃지 않으면서도 더욱 튼튼하게 보강되어 있습니다.
ko_mt: 숙련된 솜씨로 만든 갑옷입니다. 철편을 보강하면서 유연성까지 살렸습니다.

# hc95058aag519dg4264ga683gd1c3df546e6c
source: Splint Armour +2
ko: 스플린트 갑옷 +2
ko_mt: 철편 갑옷+2

# hc762891bg25e1g44c2g9309g14f7cad6b14c
source: Wrought of an artisan's skill and passion, this armour will turn aside all but the fiercest of blades.
ko: 장인의 기술과 열정으로 만들어진 이 갑옷은 가장 맹렬한 칼날을 제외한 모든 것을 막아줄 것입니다.
ko_mt: 장인의 실력과 열정을 불어넣은 갑옷입니다. 거의 모든 공격을 막아낼 수 있습니다.

# h57b51154gcdbdg4d82ga2cbg940e735e7c3a
source: Adamantine Splint Armour
ko: 아다만틴 스플린트 갑옷
ko_mt: 아다만틴 철편 갑옷

# h0f6befecg4103g4da5g9a01g16842340718a
source: The adamantine plates lock and slide together perfectly - offering protection against even the deadliest of blades.
ko: 아다만틴 판갑들이 서로 완벽히 들어맞아 고정됩니다. 가장 치명적인 칼날으로부터도 보호해줍니다.
ko_mt: 빈틈없이 조립된 아다만틴 철편이 아무리 치명적인 공격이라도 거뜬히 막아냅니다.

# hd5f0ac2ag10e1g4f6cga116g044e2d450fbb
source: Dwarven Splintmail
ko_mt: 드워프의 철편 갑옷

# hb8def06bgb7b2g400dg9533g75d746114017
source: Studded Leather Armour
ko: 징 박힌 가죽 갑옷
ko_mt: 징 박힌 가죽 갑옷
