Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h3921b421gcc2bg4d67gbc65gbdf9e9e153b1
source: A blacksmith's pride and joy, repurposed for combat. Its steel head is tarnished from years in the forge.
ko: 대장장이의 자부심이자 기쁨인 망치를 전투용으로 개조한 것입니다. 강철 머리는 대장간에서 오랜 세월을 거치며 변색되었습니다.
ko_mt: 무기로 재탄생한 대장장이의 애장품입니다. 대장간에서 닳고 닳은 까닭에 강철 머리의 광택은 사라졌습니다.

# h5c6f4fb6gdef9g4435gba84g79501dee8f2c
source: Hammers
ko: 망치
ko_mt: 망치

# h9eb798efg640ag4693g9027g3a95f5aaf0bd
source: Rusty Light Hammer
ko: 녹슨 가벼운 망치
ko_mt: 녹슨 경량 망치

# h8ceb16a0g775fg4438g9763g1449df4c6493
source: Pockmarked in rust like flaking red tears, this light hammer is good as a doorstop, and not much else.
ko: 이 망치엔 벌건 눈물같은 녹이 마치 곰보처럼 슬어있습니다. 끽해야 문에 끼워 닫히지 않게 하는 정도로 사용할 수 있습니다.
ko_mt: 붉은 눈물이 흩뿌려져 있는 것처럼 녹이 여기저기 슬어 있어, 문 버팀 쇠 말고는 마땅한 용도가 없는 경량 망치입니다.

# h2caea679g13e1g4682gbd5cgd6e91344b66d
source: Light Hammer +1
ko: 라이트해머 +1
ko_mt: 경량 망치+1

# h0ee7c5d6gc775g470fgad90g257ce61ad8c0
source: A skilful smith decorated the wooden handle with a fine golden filigree.
ko: 숙련된 대장장이가 나무 손잡이를 고운 금빛 선조로 장식했습니다.
ko_mt: 솜씨 좋은 대장장이가 나무 손잡이에 정교한 금세공 장식을 그려 넣었습니다.

# hde86a300g13a0g4b0dg8657g375e68b67092
source: Light Hammer +2
ko: 라이트 해머 +2
ko_mt: 경량 망치+2

# h92ff6b11gbcbbg4889gb3aagf8ae90deddd4
source: Magic thrums through you with each blow of this hammer.
ko: 이 망치를 휘두를 때마다 마법이 몸속에서 울립니다.
ko_mt: 망치를 내리칠 때마다 마법이 솟구치며 온몸이 전율합니다.

# h810a7048g6003g4a5cg817dg41f5ae175933
source: Years of working hot iron have caused both of this hammer's faces to bulge slightly.
ko: 수년간 뜨거운 강철을 작업한 결과 이 망치의 양쪽 면은 둘 다 살짝 움푹해졌습니다.
ko_mt: 오랫동안 뜨거운 쇠를 두들긴 탓에 망치 머리가 앞뒤로 불룩 튀어나왔습니다.

# h5d2dbe01ga65dg4c76g80a5g81a83ab553dd
source: Longbow
ko: 장궁
ko_mt: 장궁

# hc5b60b03g146fg419fg8237g129d74a5ef1e
source: Longbow +1
ko: 장궁 +1
ko_mt: 장궁+1

# h611ff67egb70eg4147gb951g662697482631
source: Carved enchantments span the length of this supple bow.
ko: 유연한 활대에 마법이 새겨져 있습니다.
ko_mt: 유연한 활을 따라 마법이 새겨져 있습니다.

# he5e0e95bgeb1dg4ce0gb982g3ce97b7bd3d1
source: Longbow +2
ko: 장궁 +2
ko_mt: 장궁+2

# h31ed7786g4eceg4fecg8c2cg9107418a6c75
source: A soothing hum drifts through your head whenever you draw this bow.
ko: 이 활의 시위를 당길 때마다 잔잔한 콧노래가 머릿속을 스쳐 지나갑니다.
ko_mt: 시위를 당길 때마다 부드러운 울림이 머릿속을 스쳐 지나갑니다.

# h0d0efda2gd82cg4a21g86cag9ce09554d595
source: Glued together with tree sap and wrapped with cloth, the draw of this patched-up bow is less than ideal.
ko: 나무 수액으로 붙이고 천으로 감싸 여러번 수리된 이 활은 그리 상태가 좋지 않습니다.
ko_mt: 나무 수액으로 붙이고 헝겊으로 덕지덕지 감싸서 고친 상태라 시위를 제대로 당기기조차 버겁습니다.

# hfb60d298g3e34g4038g9b1bg9875e92ef98d
source: Longsword
ko: 롱소드
ko_mt: 장검

# h0e835080g139eg4f43g8a5cgc42ca3be203e
source: A common sword, passed between hands both fresh and battle-scarred.
ko: 전투의 흔적이 남은 것도, 새로운 것도 있는 평범한 검입니다.
ko_mt: 평범한 검으로, 초보자에서부터 숙련자까지 여러 주인의 손을 거쳤습니다.

# h0d7a3cfeg6a4eg4226ga748g304f054c78d5
source: Swords
ko: 도검
ko_mt: 도검

# h9d92a00ege1b5g4cd9g8d20g47d7090a0c4e
source: Rusty Longsword
ko: 녹슨 롱소드
ko_mt: 녹슨 장검

# heed4d8e9gb193g4a07ga1e2g2ce4377693bc
source: Mottled with rust, this longsword is a hideous excuse for a blade.
ko: 검이라 부르기엔 너무 처참한 수준으로 녹에 절었습니다.
ko_mt: 녹으로 얼룩진 장검으로, 검이라 부르기에도 민망할 정도입니다.

# h64518e36gad20g44f2gb8d6gbdf60064f295
source: Longsword +1
ko: 롱소드 +1
ko_mt: 장검+1

# h4ba0318eg4506g46f8gab05g69d1610d6232
source: A complex filigree wraps around the base of this blade - the runes on the side suggesting it is not merely decorative.
ko: 이 칼날의 옆면이 복잡하게 세공되어 있습니다. 측면의 이 룬들은 그저 장식용이 아닌 것 같습니다.
ko_mt: 날 아랫부분에 정교한 금 줄 세공이 들어간 검입니다. 측면에 새겨진 룬으로 보건대, 단순한 장식은 아닙니다.

# h29c2dfeeg0698g495cgbb19geb28fd1618c2
source: Longsword +1
ko: 롱소드 +1
ko_mt: 장검+1

# h68a0bf82gdc4dg488dgb182gce197c669745
source: A complex filigree wraps around the base of this blade - the runes on the side suggesting it is not merely decorative.
ko: 이 칼날의 옆면이 복잡하게 세공되어 있습니다. 측면의 이 룬들은 그저 장식용이 아닌 것 같습니다.
ko_mt: 날 아랫부분에 정교한 금 줄 세공이 들어간 검입니다. 측면에 새겨진 룬을 생각한다면, 단순한 장식은 아닙니다.

# h362c5076g1cf4g411ag8e71ga153356a1c4c
source: Longsword +2
ko: 롱소드 +2
ko_mt: 장검+2

# hb420f2e2gd27bg4490ga4a7gf49a99422f7e
source: This longsword never dulls, although an observer may notice it quietly drinks the blood of slain enemies.
ko: 이 롱소드는 무뎌지는 법이 없습니다. 자세히 지켜보면, 검이 적의 피를 고요히 흡수하고 있습니다.
ko_mt: 결코 날이 무뎌지지 않는 장검으로, 가만히 살펴보면 죽인 적의 피를 소리 없이 빨아들입니다.

# he8e5d5d3g15ceg4226gbbf1g3c83cc9beb1c
source: Adamantine Longsword
ko: 아다만틴 롱소드
ko_mt: 아다만틴 장검

# h482584a2gd6b5g41dbg870fg6487f49f1b44
source: Though heavy, this longsword swings effortlessly in your hand - ready to take down a hundred enemies.
ko: 이 롱소드는 무거운데도 휘두르는 데 별 힘이 들지 않습니다. 백 명의 적을 쓰러뜨릴 준비가 된 무기입니다.
ko_mt: 묵직하지만 수월하게 휘두를 수 있어, 수백의 적을 해치워도 거뜬합니다.

# h3b2f7a2eg0563g4b6agbc83ge1c46616a559
source: Longsword
ko: 롱소드
ko_mt: 장검

# hc2379da7ga5c7g47e2g8682gb6c902933185
source: A common sword, passed between hands both fresh and battle-scarred.
ko: 전투의 흔적이 남은 것도, 새로운 것도 있는 평범한 검입니다.
ko_mt: 평범한 검으로, 초보자에서부터 숙련자까지 여러 주인의 손을 거쳤습니다.

# h61f1a6c9g616dg4ca4gbfbcg9c36a7128b67
source: Longsword
ko: 롱소드
ko_mt: 장검

# hd7781636g2b93g4d4agaf04ga093ada14b4a
source: Longsword
ko: 롱소드
ko_mt: 장검

# h73c7252bg89f5g4b5aga3d8g997f753ec33b
source: This longsword never dulls, although an observer may notice it quietly drinks the blood of slain enemies.
ko: 이 롱소드는 무뎌지는 법이 없습니다. 자세히 지켜보면, 검이 적의 피를 고요히 흡수하고 있습니다.
ko_mt: 결코 날이 무뎌지지 않는 장검으로, 가만히 살펴보면 죽인 적의 피를 소리 없이 빨아들입니다.

# hea7a0bc3g14b2g4b43g90b2gb032f3508538
source: Mace
ko: 메이스
ko_mt: 철퇴

# hb986dd74gdd96g4adbg890fgb34a585c91ce
source: A simple but effective mace, cast en masse by human blacksmiths.
ko: 인간 대장장이가 대량으로 주조한 단순하지만 효과적인 메이스입니다.
ko_mt: 인간 대장장이들이 대량으로 주조한 단순하지만 위력적인 철퇴입니다.

# h33e9423dg1dd4g49c3g8156g001dd53cc5f4
source: Hammers
ko: 망치
ko_mt: 망치

# ha92c4540gc208g40d1ga322gcde27e405d1c
source: Rusty Mace
ko: 녹슨 메이스
ko_mt: 녹슨 철퇴

# ha079af79g2ca7g4354g91a3g33f1313a40d3
source: The head of this mace is a scratchboard of peeling orange rust.
ko: 이 메이스의 머리에 슨 주황색 녹은 판화를 연상케 합니다.
ko_mt: 철퇴의 머리 부분에 주황색 녹으로 그림을 그린 것 같습니다.

# h7e521a2fgd66dg4b28gbdf5gebc75b99afe8
source: Mace +1
ko: 메이스 +1
ko_mt: 철퇴+1

# hb582c537ge2e5g4869g802bg0194322989e9
source: The leather handle of this mace smells badly of rotting blood.
ko: 이 철퇴의 가죽 손잡이에서 썩은 피 냄새가 심하게 납니다.
ko_mt: 철퇴의 가죽 손잡이에서는 썩은 피비린내가 풍깁니다.

# hc4409cc8gab5cg44d5g8c54g117d011cc1aa
source: Mace +2
ko: 메이스 +2
ko_mt: 철퇴+2

# h5fa4f748g1c26g4425gad55gb9326ef5dec4
source: The shallow etchings along this mace's head seem to change shape, depending on the light.
ko: 이 메이스의 머리 부분을 따라 얕게 새겨진 조각은 빛이 비추는 방향에 따라 모양이 변합니다.
ko_mt: 철추에 새겨진 미세한 각인이 빛이 비치는 각도에 따라 달라 보입니다.

# h8a357567gf3e6g4773g9243g3eaa0a148f9d
source: Adamantine Mace
ko: 아다만틴 메이스
ko_mt: 아다만틴 철퇴

# h44454fc6gf835g4c3egaf66g4e7676f78287
source: A nimble mace, heavy with the promise of broken bones.
ko: 날렵한 메이스입니다. 묵직한 무게는 뼈를 부수기에 충분합니다.
ko_mt: 휘둘렀다 하면 뼈를 박살 내는 날렵한 철퇴입니다.

# h38a28aefg35ebg4642gb09ege1c4cb5f95eb
source: Staff
ko: 지팡이
ko_mt: 지팡이

# h36cd7a4dgc905g40eag96b0g22bfe768174c
source: The piece of electrum embedded at the top of this staff is filed to a point so it can 'pierce the Weave itself' - symbolically, at least.
ko: 이 지팡이 끝에 달린 호박석은 상징적으로나마 '위브 자체를 꿰뚫을' 수 있도록 날카롭게 갈려있습니다.
ko_mt: 지팡이 꼭대기에 꽂힌 호박금 조각에 "위브를 꿰뚫는다"는 글귀가 담겼습니다.

# h641020f9ge5c0g439bg9d5bgdefc6e0e4622
source: This ash staff is topped with a stylised rendition of Azuth's sigil, though its use is not restricted to wizards alone.
ko: 이 잿빛 지팡이에는 아주스의 문양이 박혀있지만, 위저드만 사용할 수 있는 것은 아닙니다.
ko_mt: 물푸레나무 지팡이 꼭대기에 근사한 아주스의 인장이 장식돼 있지만, 반드시 위저드만 쓰라는 법은 없습니다.

# h8bb8412bge6e4g4f1ag913eg4b270081321f
source: Magic thrums within this staff of twisting white birch.
ko: 이 구불구불한 자작나무 지팡이 안에서 마법이 울려 퍼집니다.
ko_mt: 흰색의 구부러진 자작나무 지팡이를 따라 마법이 고동치고 있습니다.

# h880c1a64g47eag453fgb106gdc58457bbd41
source: Gnarled, finger-like roots encase the gemstone at the top of this staff.
ko: 손가락 모양의 울퉁불퉁한 뿌리가 지팡이 꼭대기에 있는 보석을 감싸고 있습니다.
ko_mt: 손가락처럼 마디진 뿌리가 지팡이 꼭대기의 보석을 감싸고 있습니다.

# h2fd0d8a9gd2fag4a96g9f63gc889b0e04f5c
source: Threads of silver wind through the grain of this oak staff.
ko: 이 참나무 지팡이의 낟알 사이를 은빛 실타래가 휘감고 있습니다.
ko_mt: 참나무 지팡이의 결을 따라 은빛 바람이 감돕니다.

# h4b149616g9ce0g4e55gbb2fg625258ec9fdc
source: Lorroakan's Staff
ko: 로로아칸의 지팡이
ko_mt: 로로아칸의 지팡이

# hd24f36f1gf6c3g4482g9a97g79e2f9796e1b
source: Maul
ko: 마울
ko_mt: 대형 망치

# he04194aagfd61g40f9g93fbga8a748457799
source: Hammers like this are used in many dwarven competitions, testing who can throw them the farthest while enduring the most ale.
ko: 이런 망치는 다양한 드워프 대회에서 사용되는데, 누가 가장 멀리 던지는지, 누가 가장 많은 맥주를 견디는지 테스트합니다.
ko_mt: 이런 종류의 망치는 에일에 잔뜩 취한 채로 누가 망치를 제일 멀리 던지는지 겨루는 드워프 내기에 자주 사용됩니다.

# h853d187cg2b35g4a97gb557gfa0fdbc7397e
source: Hammers
ko: 망치
ko_mt: 망치

# hc8d8d1cagfc33g433ag8895g437ade50139a
source: Rusty Maul
ko: 녹슨 마울
ko_mt: 녹슨 대형 망치

# h16eb9395gec83g471ag9a51gaed606638566
source: Rust has eaten clean-through the heavy head of this maul.
ko: 이 마울의 무거운 대가리는 녹에 완전히 뒤덮혔습니다.
ko_mt: 묵직한 망치의 머리 부분이 성한 곳 하나 없이 녹슬었습니다.

# he92a4862g5837g46fdga4c0gfa2233e53286
source: Maul +1
ko: 마울 +1
ko_mt: 대형 망치+1

# h706cfd9bgc39bg4153g9ad7g79d79301be6d
source: A weapon of dwarven make: elegant, but strong enough to last several human lifetimes.
ko: 드워프제 무기로, 우아하면서 인간 몇 명의 일생은 견딜 만큼 튼튼합니다.
ko_mt: 드워프제 무기로, 멋있는 것은 물론 인간의 경우 대대손손 물려 쓰고도 남을 만큼 튼튼합니다.

# h72574fe5g2598g407eg9708g85c309d87209
source: Maul +2
ko: 마울 +2
ko_mt: 대형 망치+2

# h72c38ebeg9a6eg48fcg9efdg80f620fb3082
source: This massive hammer is inscribed with a battle chant in Giant, bidding the wielder to split the world in two.
ko: 이 거대한 망치에는 거인의 언어로 된 전투 주문이 새겨져 있어, 이 망치를 휘두르는 자에게 세상을 둘로 나누라는 명령을 내립니다.
ko_mt: 육중한 망치에 세상을 둘로 쪼개 버리라는 내용의 전투 구호가 거인어로 새겨져 있습니다.

# h37f963d9gbdccg41b9gbca8g5959cf8d6088
source: Shortsword
ko: 숏소드
ko_mt: 소검

# h719a5972geac7g48f7gbcacg1de10d666bc5
source: A common and effective sword, carried by adventurers, thieves, and watchmen alike.
ko: 모험가, 도둑과 경비대 모두 즐겨 사용하는 흔하지만 효과적인 검입니다.
ko_mt: 모험가든 도둑이든 경비병이든 널리 사용하는, 평범하지만 실용적인 검입니다.

# h47c5bf48g26d1g4221g8f24ge431d64b99d3
source: Morningstar
ko: 모닝스타
ko_mt: 모닝스타

# h5d05aa7ag3d7dg4285g9a17g53d50f806caf
source: More of this morningstar's iron spikes are bent than not.
ko: 이 모닝스타의 철제 스파이크는 구부러진 게 그렇지 않은 것보다 많습니다.
ko_mt: 멀쩡한 가시보다 휘어진 가시가 더 많습니다.

# h3a53b972g9162g40d1g8230g270f1cf3aa53
source: Hammers
ko: 망치
ko_mt: 망치

# hbfdea2a4g2f68g4555g8d00g9ff6d6dad266
source: Rusty Morningstar
ko: 녹슨 모닝스타
ko_mt: 녹슨 모닝스타

# h22fc0224gb136g4405gbda7g91569d4df362
source: The heavy head of this steel star is malefic with rust.
ko: 이 모닝스타의 무거운 대가리에 앉은 녹은 유해할 정도입니다.
ko_mt: 이 강철 모닝스타의 묵직한 머리는 녹슬어 불길한 느낌을 줍니다.

# h8039d60bg516cg4055gb68dg81dc434bc088
source: Morningstar +1
ko: 모닝스타 +1
ko_mt: 모닝스타+1

# ha34532ecg6e9cg4692g9234g98d56c66dbd8
source: It's said that one warrior with a morningstar is worth seventeen with a sword - one for each of the weapon's spikes.
ko: 모닝스타 하나를 든 전사가 검을 든 이의 열일곱 배의 가치가 있다고들 합니다. 무기에 달린 가시 하나당 한 명 몫을 한다는 뜻입니다.
ko_mt: 모닝스타를 든 전사 하나가 검을 든 전사 열일곱과 맞먹는다는 속설이 있습니다. 가시 하나당 전사 하나의 몫을 해내는 셈입니다.

# h31173838gea14g4acfg943bg7bc53a8313e9
source: Morningstar +2
ko: 모닝스타 +2
ko_mt: 모닝스타+2

# h54d03e06g9578g445dga0b2ge0f502baa0aa
source: The intense heat of dwarven forges has given the metal its shiny blue hue.
ko: 드워프 대장간의 강렬한 열기로 제작되어 금속 부분이 푸른빛을 띱니다.
ko_mt: 드워프 용광로의 고열로 단조돼 푸르스름한 광택이 납니다.

# h13c8920fg1d53g41fcg9aeag3ff25ece6ff2
source: Pike
ko: 파이크
ko_mt: 장창

# hc83ada1ag1557g4d2dg9b63g98a76daa1738
source: This pike's broad steel head has been repeatedly bent and hammered back into its original shape.
ko: 이 파이크의 넓은 강철 머리는 구부렸다가 다시 망치로 두드리는 과정을 반복하여 원래 모양으로 단조되었습니다.
ko_mt: 창날이 휘어져서 망치로 두들겨 펴기를 여러 차례 반복한 흔적이 보입니다.

# h586391a5gbac3g47a2gb201g2484ae4a2da4
source: Clubs
ko: 곤봉
ko_mt: 곤봉

# hf4e9407dg2f10g4145g8a00gb50257836621
source: Rusty Pike
ko: 녹슨 파이크
ko_mt: 녹슨 장창

# h933e3f5bg67deg4f64g8d1dgd6a4600534c7
source: Truly the amount of rust accumulated on this pike is a lesson in how not to keep your weapons.
ko: 이 파이크에 쌓인 녹의 양은 무기 손질하는 방법의 정확한 반례를 보여줍니다.
ko_mt: 이 장창에 얼마나 많은 녹이 슬었는지 보면, 무기를 이렇게 관리해서는 안 되겠다는 생각이 듭니다.

# hf8d7128bg13eeg48degb4abgb635d8dd6ccd
source: Pike +1
ko: 파이크 +1
ko_mt: 장창+1

# h1871e19dg5412g406eg8e38g238fa4fcadc9
source: The base of this polearm's shaft is splintered, likely having borne the weight of a rider plucked from their mount.
ko: 탑승자가 말에서 떨어져 나갈 때 무게를 버티지 못한 것인지, 이 폴암의 축 밑부분이 갈라져 있습니다.
ko_mt: 나무가 갈라진 것을 보니 기병을 찔러 낙마시키는 과정에서 자루에 상당한 무게가 실렸던 모양입니다.

# hd8d40387g9620g43b4g89d9g38f1b869a359
source: Pike +2
ko: 파이크 +2
ko_mt: 장창+2

# hf1614bc4g398fg49dcga6c9g460beda0370d
source: Tiny indentations in the groove along this pike's head emit a high-pitched whistle when thrust.
ko: 이 파이크는 머리 부분을 따라 작은 홈이 파여 있어 찌를 때 고음의 휘파람 소리가 납니다.
ko_mt: 창 촉을 따라 파인 홈의 요철 때문에 찌를 때마다 날카로운 바람 소리가 납니다.

# hb60a428fgf9bbg4399ga2bfg1f582b6a53f3
source: Broken Pike
ko: 망가진 파이크
ko_mt: 부서진 장창

# hd231228eg5c0dg4336g8d7fg3751ab6230a4
source: The pike's tip is battered and bent, fit for neither soldier nor scoundrel.
ko: 이 파이크의 끝은 뭉툭하고 구부러져 있어, 용도가 없습니다.
ko_mt: 창 촉이 뭉툭하고 휘어져서 병사는커녕 건달한테 주기조차 민망합니다.

# h73af8530gd227g40cag9a1cgf17c5e7c25c6
source: Clubs
ko: 곤봉
ko_mt: 곤봉

# h3dd5273bg1a55g4a75g9f7cgb8d89897de01
source: Quarterstaff
ko: 쿼터스태프
ko_mt: 육척봉

# h4579b12bg8b4ag42ddga1bcg31626ef54713
source: Someone has carved twenty-seven small lines into the hard wood.
ko: 누군가가 이 단단한 나무에 스물일곱 개의 작은 선을 그어놓았습니다.
ko_mt: 누가 이 육척봉의 단단한 목재에 실금을 27개나 새겨 뒀습니다.

# h3bed6c6fg44c8g4a32g9344g100428a78534
source: Quarterstaff +1
ko: 쿼터스태프 +1
ko_mt: 육척봉+1

# hc990585dgc609g41begbd8ag7dbf35933d9c
source: A polished wooden staff, embellished with knobs and steel for both function and design.
ko: 기능과 디자인 어느 것 하나 놓치지 않기 위해 손잡이와 강철로 장식된 나무 지팡이입니다.
ko_mt: 세련된 나무 지팡이입니다. 손잡이를 달고 강철 띠를 둘러 멋과 실용성을 모두 잡았습니다.

# h7f5ca892g22ceg4b55gab74gb66a507269e4
source: Quarterstaff +2
ko: 쿼터스태프 +2
ko_mt: 육척봉+2

# h230684e9ge38cg4f23ga2adg7283a9f63e22
source: Steel bands wrap around a wooden core, giving this staff extra momentum.
ko: 강철 고리가 나무 심을 감싸고 있어 지팡이에 추진력을 더해줍니다.
ko_mt: 나무로 된 봉에 강철 장식을 둘러 타격력을 한층 강화했습니다.

# h4c9a3bb4g239ag42f4g87a9gb1bc8321ab63
source: Part of this staff has taken on a deep red colour.
ko: 이 지팡이의 일부는 진한 붉은 색을 띠고 있습니다.
ko_mt: 일부분이 진홍색을 띠는 육척봉입니다.

# hd4b4f193g0e7bg452cg8297g5e2e9c526ee4
source: Broken Quarterstaff
ko: 부러진 쿼터스태프
ko_mt: 부러진 육척봉

# h7a49b0aage01cg4d2cgbe80g4c8ed49f8cce
source: Brittle, warped wood makes this staff better suited to kindling fires than to winning wars.
ko: 잘 부러지고 뒤틀린 나무로 만든 이 지팡이는 전투보다는 불을 피우는 데 더 적합합니다.
ko_mt: 나무가 약하고 휘어져 있어서 무기보다는 땔감으로 쓰는 편이 낫습니다.

# h53a2934bg1556g4012gbd2agded4b9ea2403
source: Rapier
ko: 레이피어
ko_mt: 레이피어

# h010291f5g9c7fg4fe2ga3dag35ba868ec53d
source: A slender but deadly sword, favoured by Waterdhavian nobility.
ko: 워터딥의 귀족들이 애용하는 얇지만 치명적인 검입니다.
ko_mt: 워터딥의 귀족들이 즐겨 사용하는 가늘지만 위력적인 검입니다.

# h887afdc6gb9e4g4cf3gb44cgd67f5ef0427b
source: Swords
ko: 도검
ko_mt: 도검

# he8390f12gaf55g46fcgad2eg44a9af5f1e78
source: Rusty Rapier
ko: 녹슨 레이피어
ko_mt: 녹슨 레이피어

# h99ee4ddfg258eg4bdcga84cg3c679b478ffb
source: So brittle, you could flick it in half.
ko: 너무 말라비틀어져 꺾으면 뚝 하고 반으로 부러질 겁니다.
ko_mt: 살짝만 휘둘러도 두 동강 날 것 같습니다.

# h95fe476ag6284g462dgb952g0dbfc4194c76
source: Rapier +1
ko: 레이피어 +1
ko_mt: 레이피어+1

# h3b79d91ag1ea5g402dg88dbg7bb123d38c84
source: A lightweight sword that turns the slightest flick of a wrist into a deadly attack.
ko: 손목을 살짝 휘두르는 것만으로도 치명적인 공격이 가능한 가벼운 검입니다.
ko_mt: 손목에 살짝만 힘을 줘도 치명적인 일격을 가할 수 있는 가벼운 검입니다.

# h8570dc79ge64bg4049g8c2egdd31f5d3b019
source: Rapier +2
ko: 레이피어 +2
ko_mt: 레이피어+2

# h5f53c879gb6f3g4b5bg9172gcae683e32b07
source: The thin edge of this sword seems to blur and become nigh imperceptible with even the slightest movement.
ko: 이 검의 얇은 칼날은 조금만 움직여도 흐릿해져 거의 알아볼 수 없게 됩니다.
ko_mt: 검의 날이 워낙 가늘어서 가벼운 동작만 취해도 눈에 보이지 않을 만큼 날렵하게 움직입니다.

# ha35c92e0g5f09g48aag989dg7a2c522b249c
source: Pactbound Rapier
ko: 계약결속 레이피어
ko_mt: 계약 각인 레이피어

# h2bcd6cc3g7064g41f8gb99bgcaff0b4f1989
source: A summonable rapier granted by a warlock's patron. Its surface crackles with interdimensional energy.
ko: 워락의 후원자가 제공한 소환 가능한 레이피어입니다. 표면이 차원 간의 에너지로 지직거립니다.
ko_mt: 워락이 후견자에게 받은 소환식 레이피어입니다. 소환된 무기를 따라 다른 차원의 기운이 흐릅니다.

# h159c6047g373bg40fdga202g40374bc04c24
source: Salami
ko: 살라미
ko_mt: 살라미

# hc774db36gabf1g41e7g99ebg9a61eae59489
source: A boon to any adventurer - delicious, long-lasting, and hard enough to smack an adversary.
ko: 맛있고, 오래 보관할 수 있으며, 적을 때려눕힐 수도 있을 만큼 단단한 여행자의 필수품입니다.
ko_mt: 모험가에게 요긴한 소시지입니다. 맛이 좋고 잘 상하지도 않는 데다 급하면 몽둥이로 써도 될 만큼 단단합니다.

# h61d8216eg8c16g4ddeg86d2g0f2819bad8d3
source: Sceptre
ko_mt: 홀

# h26a3cb9dg5287g4c60g9b02ga7f8775bf638
source: Scimitar
ko: 시미터
ko_mt: 언월도

# hd6fd3501g8d94g4b95g8103gf5a14d6b10e8
source: This human-made scimitar falls far short of replicating the quality of the drow style it clearly imitates.
ko: 드로우의 방식을 따라 하려고 노력한 흔적이 보이는 이 인간제 시미터는 원본에 비하면 턱없이 부족합니다.
ko_mt: 드로우 양식을 모방한 인간제 언월도로, 품질은 원본에 한참 못 미칩니다.

# h602241d3g7c29g49f2ga683g4d1d237732f8
source: Rusty Scimitar
ko: 녹슨 시미터
ko_mt: 녹슨 언월도

# hc1ed09aag9e8eg4f42g9ff5ga38ca519685f
source: Only an utter gibbon would consider swinging this in combat.
ko: 긴팔원숭이 정도나 전투중에 이걸 휘두를 생각을 할 겁니다.
ko_mt: 오직 원숭이만이 전투에서 이걸 휘두를 겁니다.

# hc572f79eg4fc2g4e38g8d47g34d5f885cb8a
source: Scimitar +1
ko: 시미터 +1
ko_mt: 언월도+1

# h3b171b73g7a1eg47b9gbe4dgd9b78db3f3a5
source: The phases of the moon are carved into the hilt of this scimitar, betraying a druid's careful hand.
ko: 달의 각 위상이 이 시미터의 칼자루에 새겨져 있어 드루이드의 섬세한 손길을 느낄 수 있습니다.
ko_mt: 칼자루에 새겨진 달의 위상에서 드루이드의 세심한 손길이 엿보입니다.

# h208cc59egfe62g4c5eg860cg7e6cdcb7ad7e
source: Scimitar +2
ko: 시미터 +2
ko_mt: 언월도+2

# hdf477f28g232bg44ecgb5ffg20e4c0c57432
source: An arched electric-blue afterimage follows this blade's every move.
ko: 이 칼날의 모든 움직임에 아치형 파란 전기 같은 잔상이 따라다닙니다.
ko_mt: 이 언월도를 휘두를 때마다 서슬 푸른 반원이 잔상처럼 아른거립니다.

# h39b84902g3f14g4041gb6c8g4cad6ce53857
source: Adamantine Scimitar
ko: 아다만틴 시미터
ko_mt: 아다만틴 언월도

# h7d602510gdffag45cfga535g67508dab20f4
source: Each cut of this blade shines with the wicked glint of adamantine - a promise for a devastating blow.
ko: 이 검이 베어낸 상처는 파괴적인 일격에 대한 약속과도 같은, 아다만틴의 사악한 빛으로 반짝입니다.
ko_mt: 언월도를 휘두를 때마다 아다만틴 칼날이 서슬 푸르게 빛납니다. 그리고 치명적인 일격을 약속하죠.

# hb2bf3758g2e48g4177g9a42g9759678c00b4
source: Studded Shield
ko: 징 박힌 방패
ko_mt: 징 방패

# h7062f2f4g8caeg46a5g8a5ag3ca513d2c541
source: The side of this shield has a slightly lighter colour - as if part of it was cut away and replaced.
ko: 이 방패의 측면은 마치 일부를 잘라내어 교체한 것처럼 약간 밝은 색상을 띠고 있습니다.
ko_mt: 부서져서 수리한 적이 있는지 방패 한쪽만 색이 연합니다.

# hd72234d6gc169g4d03gb8e0g6738f4ad2e52
source: Shield +1
ko: 방패 +1
ko_mt: 방패+1

# hef0a0accg5423g4de2gac6egd4f47a573b4d
source: Though dented in many places, this shield shines like new.
ko: 방패 곳곳에 흠집은 좀 있지만, 아직 새 것처럼 빛납니다.
ko_mt: 여기저기 찌그러져 있지만 여전히 새것처럼 반들거리는 방패입니다.

# h27034815g3904g49b2g9593g29af0a3db3f7
source: Shield +2
ko: 방패 +2
ko_mt: 방패+2

# hda92bfeag21cfg4778gb900gb95ac6b783b7
source: This robust shield has been polished to a bright sheen.
ko: 이 견고한 방패는 밝은 광택으로 연마되었습니다.
ko_mt: 반들반들 윤이 나도록 닦은 견고한 방패입니다.

# h74251ecag1738g4535gbe43g008a09b94249
source: Adamantine Shield
ko: 아다만틴 방패
ko_mt: 아다만틴 방패

# h53f5b5cfg4d91g4958ga643g3ca031f36768
source: The dull shine of the adamantine promises this shield could take a thousand beatings - and still look as good as new.
ko: 아다만틴의 흐릿한 광택은 이 방패가 천 번의 일격을 견뎌낼 수 있을 뿐 아니라 그러고도 새 것 같아보일 것임을 보장합니다.
ko_mt: 광택은 다소 칙칙할지언정 공격을 천 번 만 번 받아내도 흠집 하나 없이 멀쩡합니다.

# hf781f0d0g7504g408eg8672g68c2c25d8ca0
source: Wooden Shield
ko: 나무 방패
ko_mt: 나무 방패

# h1a61f361g4361g45c8ga8cfgf61d882a8064
source: Blood splatters this shield - both inside and out.
ko: 이 방패의 안쪽과 바깥쪽 모두 피범벅입니다.
ko_mt: 방패의 앞면과 뒷면 모두 온통 피투성이입니다.

# h8ce0883fg4c0cg4c93gbc4agc19ab1ca7585
source: Iron-Banded Shield +1
ko: 철로 보강된 방패 +1
ko_mt: 철테 방패+1

# h44999d7bg9defg4ef9gaaaag5ae4ae2e2936
source: Despite numerous small scratches on the shield's surface, not a single blade has been able to make an actual dent in the heavy wood.
ko: 방패의 표면에 수많은 흠집이 나 있지만, 이 무거운 나무가 꿰뚫린 적은 한 번도 없습니다.
ko_mt: 자잘한 흠집은 많지만, 지금껏 이 방패의 묵직한 나무를 찌그러뜨린 검은 단 하나도 없었습니다.

# h3f0a25ccg2386g4b86ga1fag1512eb76c1ac
source: Broken Shield
ko: 부서진 방패
ko_mt: 부서진 방패

# h9cc42c2eg9c72g4442gbddbg619fd9b734aa
source: This old splintered shield is no stronger than a child's toy.
ko: 이 오래되고 갈라진 방패는 어린아이의 장난감보다 못합니다.
ko_mt: 낡고 쪼개져서 튼튼하기로는 장난감 방패만도 못합니다.

# hd8834ec7gb701g412fg882cg33f725772ad5
source: Wooden Shield
ko: 나무 방패
ko_mt: 나무 방패

# h9c41fb07g02f0g456bga10dg7598ad0b12f3
source: Despite the chips and dents, you can still make out the faded painting of a flower on the face of this shield.
ko: 파편과 찌그러진 부분에도 불구하고 여전히 이 방패에 그려진 희미한 꽃을 볼 수 있습니다.
ko_mt: 여기저기 긁히고 찌그러졌지만, 희미하게나마 방패에 그려진 꽃을 볼 수 있습니다.

# h7632d18ag1e59g4f21ga219g45a38fe38e68
source: Studded Shield +1
ko: 징 박힌 방패 +1
ko_mt: 징 방패+1

# h6aa99b70g8343g44c4g82aagfcb86b4c7f54
source: Small pockets of rust are starting to eat away at a few of the studs.
ko: 작은 녹이 스터드 몇 개를 갉아먹기 시작했습니다.
ko_mt: 징에 군데군데 녹이 슬기 시작했습니다.

# h9802fcc9gd1a1g4803gb08bgbc8c84716c71
source: Pristine and unmarred, this shield still smells faintly of varnish.
ko: 깨끗하고 흠집 하나 없는 방패에서 아직도 옅은 니스 냄새가 풍깁니다.
ko_mt: 흠집 하나 없이 말끔한 방패입니다. 칠 냄새가 아직 가시지도 않았습니다.

# h31ccd7a8ge283g4672gb5c0g984b956e8aa0
source: Rusty Studded Shield
ko: 녹슨 징 박힌 방패
ko_mt: 녹슨 징 방패

# h3bee9a40gb30eg4271gb858g82033a62a492
source: Good for defending from stray flatulence, but that's about it.
ko_mt: 방황하는 허풍꾼으로부터 잘 지켜주지만, 딱 그 정도입니다.

# hf3714e23g0b4bg457eg9895gb35f8c367245
source: Iron-Banded Shield +1
ko: 철로 보강된 방패 +1
ko_mt: 철테 방패+1

# h35b55298gae81g48b1gaf80g2ea1826e9d70
source: This thick oak shield is reinforced with a frame of rough-hammered iron.
ko: 이 두꺼운 참나무 방패는 거칠게 망치질이 된 철제 테두리로 보강되었습니다.
ko_mt: 굵은 연철 테를 둘러 보강한 두꺼운 참나무 방패입니다.

# h84941b29g832cg4812g883fg05e4710c12a0
source: This shield bears the crest of a long-forgotten house.
ko: 이 방패에는 오랫동안 잊힌 가문의 문장이 새겨져 있습니다.
ko_mt: 오래전에 잊힌 가문의 문장이 새겨져 있습니다.

# h258405abgaf1eg42f4g9587g40ef3e9e135f
source: Metal Shield
ko: 금속 방패
ko_mt: 철 방패

# hc3065f5bg3454g434dg8581gc21de365d280
source: Though the metal is only of moderate quality, a proud, flaming fist decorates the front of this shield.
ko: 품질 자체는 평범하지만, 플레이밍 피스트의 상징이 방패를 장식하고 있습니다.
ko_mt: 철의 품질이 썩 좋지는 않지만, 앞판에 새겨진 불주먹 용병대의 기호가 위용을 자랑하고 있습니다.

# hb32b398cge0f4g433cgbf8egb94a2f50ca84
source: Flaming Fist Shield
ko: 플레이밍 피스트 방패
ko_mt: 불주먹 용병대 방패

# h2f00baacg65a1g4311g81f3g17c1f230ffc2
source: Myrkul Shield
ko: 머큘 방패
ko_mt: 머쿨의 방패

# h37c15e75ge5b3g449ag8cb5g8c307fb00a6b
source: Shortbow
ko: 숏보우
ko_mt: 단궁

# h6e6de56cg3553g4832gae52g0bcfa3a1ffb6
source: This small, agile bow bears a beautiful elven string, easy to draw but tough as steel.
ko: 이 작고 민첩한 활에는 쉽게 당겨지고 강철처럼 단단한 아름다운 엘프제 활시위가 달려 있습니다.
ko_mt: 작고 날렵한 활에 당기기 쉬우면서도 강철처럼 튼튼한 엘프제 시위를 걸었습니다.

# habc4a541ga738g4c17ga219g272e892e339c
source: Shortbow +1
ko: 단궁 +1
ko_mt: 단궁+1

# hfbdf9fa5g40e7g4d8cgab44gb0ff979361ba
source: This halfling bow requires a full draw for smaller folk, but serves as a quick off-hand for those of greater height.
ko: 이 하플링 활은 키가 작은 이들이 사용하려면 완전히 활시위를 당겨 발사해야 하지만, 키가 큰 이들은 살짝만 당겨도 사용할 수 있습니다.
ko_mt: 하플링 활은 키가 작으면 시위를 끝까지 당겨야 하지만, 키가 크면 보조 무기로 쓰기에도 충분합니다.

# hde12216dg9df5g4339gbc26gbf91fc0d53fa
source: Shortbow +2
ko: 단궁 +2
ko_mt: 단궁+2

# hc11fb3efg7365g401egbc3egeb76fb4bae0c
source: Pliable yew and a hearty bowstring ensure this shortbow fires straight and true.
ko: 유연한 주목과 튼튼한 활시위 덕에 정확하고 올곧게 화살을 날릴 수 있습니다.
ko_mt: 유연한 주목 활대에 튼튼한 시위를 걸어서 화살이 곧고 정확하게 날아갑니다.

# h7aa0ec7eg3a61g4e44gbc9ag27b300ec3034
source: Makeshift Bow
ko: 급조된 활
ko_mt: 급조한 활

# h9d3ae096g2612g43a6ga439gad9f67d54114
source: Though nothing more than a flexible twig and a string, this makeshift bow will do in a pinch.
ko: 유연한 나뭇가지와 끈으로 만든 임시 활이지만, 위급한 상황에서는 유용하게 사용할 수 있습니다.
ko_mt: 탄력 있는 나뭇가지에 시위만 걸어서 급조한 활이지만, 급한 상황에서는 쓸 만합니다.

# ha677945dg1e4ag482bg88a9g365ad45bffd4
source: Longbows
ko: 장궁
ko_mt: 장궁

# hca4ed5f8g369fg4585g8fcbgd34da529bb26
source: Shortsword
ko: 숏소드
ko_mt: 소검

# h1d62807bgcc8ag4495g811bg7f1cafec58bd
source: Swords
ko: 도검
ko_mt: 도검
