Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h5339161cg6412g4b8fga35cgabf1c16f0c56
source: Amulet of Elemental Torment
ko: 원소적 고통의 아뮬렛
ko_mt: 고통의 원소 애뮬릿

# hcb89d3d3g9eb8g490eg894bg990479e2b46c
source: Each jewel gleams with the energy of the natural elements.
ko: 보석 하나하나가 자연의 원소 에너지로 빛납니다.
ko_mt: 각종 보석이 저마다 자연의 원소가 깃든 기운으로 빛나고 있습니다.

# h6cf24d25g4cacg400cg9c11g16df724f7a4b
source: Gloves of Archery
ko: 궁술의 장갑
ko_mt: 궁술 장갑

# h0cc57cc5g841fg458cga700gca0488211038
source: Banded in dark iron, these gloves are embossed with the brass likeness of an elf against a trio of arrows in flight.
ko: 검은색 쇠로 장식된 이 장갑에는, 날아가는 화살 세 개에 맞서고 있는 황동으로 된 엘프의 형상이 양각되어 있습니다.
ko_mt: 어두운 색의 철제 소재 장갑으로, 날아가는 화살 세 개에 맞서는 엘프의 모습이 황동에 양각으로 새겨져 있습니다.

# h96fe0f93ge5cbg4997g8656g9e19441ed3d5
source: Bracers of Defence
ko: 방어의 장갑
ko_mt: 방어 손목 보호대

# h922135a8g1154g49b3g861eg5730fafed044
source: Delicate twists of magical iron - painstakingly gilded - have been fashioned into these fortifying vambraces.
ko_mt: 공들여 도금한 마법의 철을 섬세하게 세공해 튼튼하게 만들었습니다.

# hf97574eagad02g478bga5b9gff638f0f278e
source: Gauntlets of Frost Giant Strength
ko: 서리 거인의 힘의 건틀릿
ko_mt: 서리 거인의 힘 건틀릿

# h56e2b61ag3695g4d9dg8834g6e3133239bf3
source: Your basic hill giant is just a landslide with a digestive system.
ko_mt: 일반적인 언덕 거인은 소화 체계가 있는 산사태에 불과합니다.

# h8378f552gbae1g42d3ga760gf90caefee493
source: Gloves of Missile Snaring
ko: 투사체 올무의 장갑
ko_mt: 투사체 덫 장갑

# hdbe3b688g43c3g4ec6gb0c2g3c2ebf8dff82
source: These gloves seem to meld to your skin - supple, snug and dextrous as one could hope for.
ko: 이 장갑은 마치 당신의 피부와 융합된 것 같습니다. 더 바랄 수 없을만큼 유연하고 포근하며 정교합니다.
ko_mt: 이 장갑은 피부와 융합이라도 한 듯 유연하고 포근하며, 능숙한 손재주를 기대할 법합니다.

# h875b2871gb17bg4d2fgad62gd99b25161886
source: Helm of Arcane Gate
ko_mt: 비전 관문 투구

# h8c4cab93g1814g40d5g9ec4g8d41f94791ee
source: The skullcap inside the helm is embroidered with the likeness of a pair of gorgeous gateways, tethered by a cord of light.
ko_mt: 투구 안쪽의 모자에는 빛의 끈으로 얽힌 화려한 관문 형상이 새겨져 있습니다.

# h1ff2beb9gbfe8g4058g8ef3g7432be4824a6
source: Sarevok's Wretched Armour
ko_mt: 사레복의 초라한 갑옷

# h4c1afaf4g1162g43c4g802cg1d7d15992340
source: This armour drips with dark ambition - the ambition of a failed godchild: Sarevok, spawn of Bhaal. Sarevok has not been remembered fondly by most historians, who almost unanimously agree that he had the general disposition of a sledgehammer.
ko_mt: 이 갑옷에서는 바알 스폰이자, 대자녀인 사레복의 어두운 야망이 흘러넘칩니다. 대부분의 역사가들은 사레복이 망치의 전형적인 기질을 가졌다고 거의 만장일치로 동의하지만, 그것이 호의적으로 기억되지는 않습니다.

# h76fdf18egb7a0g4894gb08fgbb3416fc0854
source: Sarevok's Horned Helmet
ko: 사레복의 뿔난 투구
ko_mt: 사레복의 뿔 투구

# h08e56f26gd0d0g4062ga010g513c3006af9c
source: The last sight Sarevok witnessed as a mortal was his sibling's knife. This duel, the first between Bhaalspawn, is worshipped still by the cult of Bhaal, who now believe that no act is more sacred than fratricide between spawn before the altar of their Dread Lord.
ko_mt: 사레복이 필멸자로서 마지막으로 목격한 것은 형제의 칼이었습니다. 바알 스폰 간의 첫 결투였던 이 결투는 지금도 바알 추종자들에 의해 숭배되고 있으며, 이들은 이제 공포의 군주 제단 앞에서 스폰끼리 동족상잔을 벌이는 것만큼 신성한 일은 없다고 믿고 있습니다.

# hf1cd68e2g2f05g4ba5g8b63gfd4ed53789cc
source: Unwanted Masterwork Scalemail
ko: 불필요한 장인제작 스케일메일
ko_mt: 주문 취소된 걸작 비늘 갑옷

# h796455cegf8d4g4602gbed3gb6b3e6c67133
source: Nothing stings the master blacksmith more than a cancelled commission - not even molten iron. This mail is engraved with the mark of a devillish forgemaster, as well as several curses stamped out in Infernal, and hums with diabolic magic.
ko_mt: 의뢰 취소만큼 장인 대장장이를 고통스럽게 하는 게 또 없습니다. 녹은 쇳물보다도 고통스럽죠. 이 갑옷에는 악마 대장장이의 상표와 여러 지옥어 욕설이 찍혀 있으며, 악마적인 마력이 넘쳐흐릅니다.

# hda5b41afg6bddg4ba2g98d9g31d00c1a38e7
source: Komira's Locket
ko: 코미라의 로켓
ko_mt: 코미라의 로켓

# h86e1b56bg02acg4596g87e1g5c093ca8fee0
source: Worked carefully into the locket's metal back are the words, 'Never dark again.'
ko: 로켓의 금속 뒷판에 세심하게 쓰여진 문구가 있습니다. '다시는 어두워지지 않아.'
ko_mt: 뒷면에 글귀가 정성스레 새겨져 있습니다. "다시는 어둠에 빠지지 않으리."

# h241e5918g663eg4858g8a38g36a7eda5737c
source: Grants its wearer the ability to cast <LSTag Type="Spell" Tooltip="Target_DancingLights">Dancing Lights</LSTag>.
ko: 착용자에게 <LSTag Type="Spell" Tooltip="Target_DancingLights">춤추는 빛</LSTag> 시전 능력을 부여합니다.
ko_mt: 착용자는 <LSTag Type="Spell" Tooltip="Target_DancingLights">춤추는 빛</LSTag>을 시전하는 능력을 얻습니다.

# h416914bagc8b3g4c19g948dgc562dfab8e47
source: Sorrow
ko: 비애
ko_mt: 비애

# h66f28cfeg3977g4f5dg886fg39785135cbcc
source: For every drop of blood spilled, a piece of the soul perishes - until nothing remains but regret.
ko: 흘리는 피 한 방울마다 한 조각의 영혼이 사라지고, 오직 후회만이 남는다.
ko_mt: 피를 흘릴 때마다 영혼이 조금씩 떨어져 나가니, 결국에는 뼈저린 후회만 남을 뿐입니다.

# h2f198d16g3b45g44d2gb8d1gd8bd150ca02c
source: Ring of Colour Spray
ko: 색채 분사의 반지
ko_mt: 오색 빛보라 반지

# h3b6f0ffcg8de2g4b85gb50fg756720458bc1
source: When the light hits it just so, the centre jewel shimmers with every colour of the rainbow.
ko: 우연히 빛이 닿으면, 중앙의 보석은 무지개의 다채로운 색으로 반짝입니다.
ko_mt: 가운데 있는 보석이 적절한 각도로 빛을 받으면 무지갯빛 광채를 발산합니다.

# h74b833d3gf9b3g42d8g83d5g2022388e24b7
source: Kanon's Handkerchief
ko: 카논의 손수건
ko_mt: 카논의 손수건

# h8a1ff8d2g85d7g4978gbb3fg92a6b95714d7
source: Its owner frequently insisted he didn't need this hand-cut linen square, but his sister kept it to hand in case his allergies kicked up.
ko: 이것의 주인은 이 손수 자른 네모난 리넨 조각이 필요치 않다고 고집을 부리곤 했지만, 그의 여동생은 그의 알레르기가 심해질 때를 대비해 항상 지니고 다녔습니다.
ko_mt: 손수건의 주인은 이런 헝겊이 필요 없다고 우겼지만, 알레르기라도 나면 어떡하냐는 누나의 고집에 늘 챙겨 다녔습니다.

# h06ad73b3gc49eg4cefgbe24g1f4ccd069a6c
source: Poison Branch
ko: 독성 가지
ko_mt: 독 가지

# h8d43604cg30f4g426ag85b0g85d286c97d2b
source: A twig from an unidentified bush. Though its thorns look particularly cruel, they are discoloured and drained of their poison.
ko: 정체불명의 덤불에서 나온 나뭇가지입니다. 잔혹한 가시가 돋보이지만, 가시가 변색되어 독이 빠져나간 상태입니다.
ko_mt: 정체 모를 덤불에서 나온 나뭇가지입니다. 가시가 꽤 살벌해 보이지만 변색됐고 독도 없습니다.

# h153b7225g7910g40f6g9124g59c37e090ba4
source: Gloves of Power
ko: 힘의 장갑
ko_mt: 권능의 장갑

# h68de7a50gd6ebg4b35g9062g9beb7d9af171
source: Blessed by Priestess Gut, these gauntlets provide additional aid to any who bear the Absolute's mark upon their flesh.
ko: 여사제 거트가 축복을 내린 이 한 쌍의 건틀릿은 절대자의 표식을 그 살갗에 지닌 자를 돕습니다.
ko_mt: 거트 여사제가 축성한 건틀릿입니다. 몸에 절대자의 낙인을 지닌 자가 끼면 더욱 큰 가호를 받습니다.

# hf587384cg36c1g471dg9c2dgaa505295a6b6
source: Rain Dancer
ko: 비의 무희
ko_mt: 빗방울 춤꾼

# h5b909571gd568g49c3ga50dg7f0a83ac8f3e
source: A pale staff inlaid with droplet-shaped topaz. It is cool to the touch.
ko: 물방울 모양의 토파즈가 박힌 새하얀 지팡이. 촉감이 시원합니다.
ko_mt: 물방울 모양의 토파즈로 장식된 밝은 지팡이입니다. 만지면 서늘한 촉감이 느껴집니다.

# hffa46651g197cg42d5g85f1ge92a13a35bd7
source: Hellrider's Pride
ko: 지옥기수의 긍지
ko_mt: 지옥 토벌 기병대의 긍지

# h45abfe80g973bg4907g9d5bg33bb030ae889
source: A waft of sulphur emanates from these proudly-kept gauntlets.
ko: 긍지를 지닌 채 갖고 있던 이 건틀릿에서 유황의 냄새가 풍깁니다.
ko_mt: 자부심을 갖고 소중히 간직한 건틀릿으로, 유황 냄새가 풍깁니다.

# h5af216cfg91fdg483fg974cg44243b0df98c
source: Moonlantern
ko: 달등불
ko_mt: 월광등

# h1350527cgce9cg402fga73ag2ab80dabc639
source: Each framed facet of the lantern glass is pierced by lances and long tendrils of eerily beautiful moonlight.
ko_mt: 등불 유리의 모든 면을 창과 긴 덩굴손이 뚫고 있어, 섬뜩할 정도로 아름다운 달빛이 비칩니다.

# ha48138a7g8fefg4965gad9bgb80b257df30c
source: Sword of Justice
ko: 정의의 검
ko_mt: 정의의 검

# heff75456g0e80g41d0gb654g4c245e370d99
source: The words 'Deliverance. Justice. Vengeance.' are engraved on the base of this sword. They echo in your mind.
ko: '구원. 정의. 복수' 세 단어가 검의 맨 아랫부분에 각인되어 있고, 당신의 마음속에서 울려 퍼집니다.
ko_mt: 검 아랫부분에 새겨진 세 단어, "구원, 정의, 복수"가 마치 진언처럼 보는 이의 마음을 사로잡습니다.

# h4e4a5bc6g2a0cg4a4eg87f1g9e9f443574f3
source: Filigreed Feywild Bell
ko: 선조 페이와일드 종
ko_mt: 금세공 요정숲 종

# h1914bd8bgb91ag4e39ga10bg33eb282b7949
source: This ornately decorated bell, tarnished with age, rings with a mischevious giggle not unlike its pixie enchanter.
ko_mt: 화려하게 장식돼 있지만, 세월에 그 빛이 바랜 종입니다. 자기에게 마법을 건 픽시의 짓궂은 웃음과 닮은 소리를 냅니다.

# h0f8bb066gc4a4g4550ga738gfa2d385984c5
source: Phalar Aluve
ko: 팔라르 알루베
ko_mt: 팔라 알루베

# h353c3348g2fd0g4e6fg985ag093ae5225345
source: The drow inscription on this blade appears to have been recently carved. It translates to: 'Though I have to leave you, I will dance forever in Eilistraee's light.'
ko: 이 검에 적힌 드로우 비문은 최근에 각인된 것으로 보입니다. 번역하면 이렇습니다:"나는 너를 두고 가야 하지만, 에일리스트레이의 빛 속에서 영원토록 춤추리라."
ko_mt: 검에 얼마 전에 새긴 듯한 드로우어 비문이 남아 있습니다. "비록 너의 곁은 떠나지만, 에일리스트레이의 광명 아래 영원토록 춤추리라."

# h40765d47g56bag448agb715g84485a6b74ba
source: Sword of Screams
ko: 비명의 검
ko_mt: 비명의 검

# hc88885e1gbf42g41d7g8f63gefc27b251571
source: A blade of flawless craft. As it parts the air, you fancy you can hear a faint, whispering shriek...
ko: 흠잡을 데 없이 공들여 만든 검입니다. 검이 바람을 가를 때 마치 희미하게 속삭이는 비명 소리가 들리는 것만 같습니다...
ko_mt: 흠잡을 데 없는 훌륭한 검입니다. 허공을 가르면 어디선가 희미한 비명이 들리는 것만 같습니다...

# hddc60025g3750g44ceg8ef6ged7e5d21b720
source: Staff of a Mumbling Wizard
ko: 중얼대는 위저드의 지팡이
ko_mt: 우물거리는 위저드의 지팡이

# h2621a554gf0d9g4b10gb8b6g575c0da2f084
source: Because it was designed by a compulsive mumbler, this staff can't distinguish between its spells, and so can only cast - <LSTag Type="Spell" Tooltip="Projectile_Fireball">Fireball</LSTag> or <LSTag Type="Spell" Tooltip="Target_Firebolt">Firebolt</LSTag> at random.
ko_mt: 강박적인 수준으로 말을 우물거리는 사람이 만든 지팡이입니다. 주문을 구분하질 못해서 무작위로 <LSTag Type="Spell" Tooltip="Projectile_Fireball">화염구</LSTag>나 <LSTag Type="Spell" Tooltip="Target_Firebolt">화염살</LSTag>만을 발사합니다.

# h3316c0e9g1b62g45b1gae4dg066995ef3df3
source: Boots of Very Fast Blinking
ko_mt: 매우 빠른 점멸의 장화

# hb6283702g11cag44cfga0dag8d27f2d3ef87
source: You can cast <LSTag Type="Spell" Tooltip="Target_MistyStep">Misty Step</LSTag>, with the caveat that you will teleport leaving your clothes behind.
ko_mt: <LSTag Type="Spell" Tooltip="Target_MistyStep">안개 걸음</LSTag>을 시전할 수 있지만, 옷을 놔두고 순간 이동하기 때문에 조심해야 합니다.

# hda581d6bgf5fdg458fgbe33gb1fda5239cec
source: Unlucky Thief's Gloves
ko: 재수 없는 도둑의 장갑
ko_mt: 운 나쁜 도둑의 장갑

# h0dc93539g4049g405ag938bg3ad4907b59bd
source: Whenever the wearer steals anything, a piece of coal appears in their pocket, like a tiny, dusty condemnation.
ko_mt: 착용자가 무언가를 훔칠 때마다 주머니에 석탄 조각이 나타납니다. 마치 작고 먼지 쌓인 비난을 가하는 것처럼 말이죠.

# he55a1f4egea95g4d2cgaeadgdde8567e7193
source: Reverse Rain Cloak
ko: 역전우의
ko_mt: 역전의 비옷

# had7ab2bbg3779g4268g8fe9gc4ae8e93cc57
source: The wearer is perpetually just a little bit damp.
ko: 착용하는 동안은 단지 살짝 습해질 뿐입니다.
ko_mt: 착용하고 있는 내내 살짝 젖은 상태가 됩니다.

# h4971dca5g93bbg437eg96d1gb385b01eee5b
source: Djinni Ring
ko_mt: 지니 반지

# h52a72e49g6bbdg4dd0g9a1dg2944c27499a6
source: The ring from the djinni who worked in the circus. Its magic certainly explains how the djinni was able to cheat at the wheel.
ko_mt: 서커스에서 일했던 지니의 반지입니다. 반지에 깃든 마력을 이용해서 바퀴를 조작했던 게 분명합니다.

# h745f8d9ag3df4g4710gb8e0g5b9cd11e3bdf
source: Glaive
ko: 글레이브
ko_mt: 협도

# h17c42596g1d6bg4285gb7bfg2effe64a6fe6
source: Simple but sharp. The shaft of this glaive is worn smooth with use.
ko: 단순하지만 날카롭습니다. 이 글레이브의 자루는 사용할수록 부드럽게 마모됩니다.
ko_mt: 단순하지만 날카로운 무기입니다. 오랜 사용으로 마모된 탓에 자루가 매끄럽습니다.

# h993c8d08g16ecg4d87gb297g42412e378d7b
source: Axes
ko: 도끼
ko_mt: 도끼

# h2f69ca46gfaacg4482ga87dg19d4e5d24610
source: Brewing Ladle
ko_mt: 양조용 국자

# h94e7f078g4e72g49eaga2e3g8ab836dbdde4
source: A skilful smith decorated the wooden handle with a fine golden filigree.
ko: 숙련된 대장장이가 나무 손잡이를 고운 금빛 선조로 장식했습니다.
ko_mt: 솜씨 좋은 대장장이가 나무 손잡이에 정교한 금세공 장식을 그려 넣었습니다.

# h7aaaa240g6996g4159g9852gfbdcde235e98
source: Morningstar
ko: 모닝스타
ko_mt: 모닝스타

# hea0c24fdgbc72g4b5dga656g9b07d822a191
source: A tuft of hair is caked to the base of one this morningstar's jagged spikes.
ko: 이 모닝스타의 뾰족한 가시 밑에 머리카락 한 뭉치가 붙어 있습니다.
ko_mt: 모닝스타의 뾰족한 가시 아랫부분에 머리털이 뭉텅이로 들러붙어 있습니다.

# hf4cbdab5ga75bg461bg870cg95f7556f7c41
source: Dolor's Dagger
ko_mt: 돌로어의 단검

# hb54f07f1g581fg436fg8eceg0599170e41d4
source: straight blade, one of these edges can be a serrated one. This kind of weapon should have visual feedback about the kind of wounds that can be done with it.
ko: 곧뻗은 칼날, 그 중 하나는 톱니 모양일 수 있습니다. 이 종류의 무기는 어떤 종류의 상처를 입힐 수 있는지 시각적 피드백을 제공해야 합니다.
ko_mt: 곧은 칼날을 따라 톱날을 세웠습니다. 딱 봐도 실제로 썼을 때 어떤 상처를 낼지 상상이 됩니다.

# h0a9c2a79g0699g4ef3gb3fbg2416425638ae
source: Dryad Staff
ko_mt: 드라이어드 지팡이

# h30a0859cgbd0ag4c82gb30cg9d106bccaeb9
source: A staff engraved with a leafy motif, maples and oakleaf winding through a forest going through every stage of life, spring to bare-branched winter.
ko_mt: 봄부터 스산한 겨울까지, 생명의 매 순간이 거쳐 가는 숲을 훑는 단풍과 참나무 잎의 무늬가 새겨져 있습니다.

# h4e489523g6f4eg4056gb3a2g929428669f92
source: Twisted Oak Crook
ko_mt: 뒤틀린 참나무 지팡이

# hddd6529eg1337g4d94g9f47gec65c3c4584b
source: Whipping Cane
ko: 채찍질용 회초리
ko_mt: 채찍봉

# h0775d415g1d44g41a1g8b1dg90bd281766b1
source: A cane designed to inflict a sharp and agonising pain with every blow.
ko: 매 일격마다 날카롭고 고통스러운 통증을 주기 위해 고안된 회초리.
ko_mt: 휘두를 때마다 날카롭고 뼈저린 고통을 선사하도록 고안된 봉입니다.

# h216ffaeaga2c0g48b4g836bg5be6dfb1f58d
source: Dagger
ko_mt: 단검

# ha4feb68fg9057g4b10gb4e9gc1a3ec8dd280
source: A rogue's favourite toy.
ko: 로그가 좋아하는 장난감.
ko_mt: 로그가 애용하는 장난감입니다.

# h5328279cgd86fg44fbg85b6g52f550dd79a5
source: Scimitar
ko_mt: 언월도

# h0ef95e3cge523g4106g8699g79242a392af6
source: This human-made scimitar falls far short of replicating the quality of the drow style it clearly imitates.
ko: 드로우의 방식을 따라 하려고 노력한 흔적이 보이는 이 인간제 시미터는 원본에 비하면 턱없이 부족합니다.
ko_mt: 드로우 양식을 모방한 인간제 언월도로, 품질은 원본에 한참 못 미칩니다.

# hfa7196c1g0edeg4b38g8a09g8fd298c723bb
source: Djinni Scimitar
ko_mt: 지니 언월도

# he9a38245ge0e5g43b0g82b9g85d8e74ae870
source: Contrary to popular belief, your standard djinni doesn't grant wishes, unless that wish is to have your nose lopped off.
ko_mt: 알려진 것과 달리, 일반적인 지니는 코를 잘라 달라는 요청이 아닌 이상 소원을 들어주지 않습니다.

# hf027b6d2ga396g44e0gb178gf35b7f590c20
source: Iron-Banded Shield
ko: 덧댄 철 방패
ko_mt: 철테 방패

# h4c45ad91gd978g400dgba90g2647ae012595
source: This thick oak shield is reinforced with a frame of rough-hammered iron.
ko: 이 두꺼운 참나무 방패는 거칠게 망치질이 된 철제 테두리로 보강되었습니다.
ko_mt: 굵은 연철 테를 둘러 보강한 두꺼운 참나무 방패입니다.

# hcbeec199g37fbg46ccgbdb9g779ef7ca3866
source: Iron-Banded Shield
ko: 덧댄 철 방패
ko_mt: 철테 방패

# h299bcebcgd4a4g42c0gaf5fg4ef7bee9f305
source: This thick oak shield is reinforced with a frame of rough-hammered iron.
ko: 이 두꺼운 참나무 방패는 거칠게 망치질이 된 철제 테두리로 보강되었습니다.
ko_mt: 굵은 연철 테를 둘러 보강한 두꺼운 참나무 방패입니다.

# h74ad3508ge5f6g4a7bgaed6g016357ffdfaf
source: Drow Shield
ko_mt: 드로우 방패

# h83445a0ag0123g47deg8e3eg8175379d20dc
source: Studded Shield
ko_mt: 징 방패

# h10945726g11c9g4a46gb4b2g8b283d008f0b
source: Studded Shield
ko_mt: 징 방패

# hf08fc020gf9b5g4e06g9f70g62ea2f8ff792
source: King's Knife
ko: 왕의 검
ko_mt: 왕의 나이프

# h9c0696f7g85f1g48d4gbec2gf5396ed0ad5e
source: Crudely forged with mismatched components, nearly rusted through, and <i>plenty</i> sharp.
ko: 짝도 맞지 않는 부품으로 조잡하게 단조 되었으며, 녹이 슬어 구멍이 나기 직전에 이도 빠져있습니다.
ko_mt: 잡다한 쇠붙이를 갖다 붙였고 온통 녹투성이지만, 여전히 <i>꽤</i> 날카롭습니다.

# h34366a6fgf2b0g4d57g9220g185dede8f9d9
source: Dummy
ko: 허수아비
ko_mt: 더미

# h2847f44bg7fb5g405bgbbf7g4daecd083563
source: Air Myrmidon Flail
ko_mt: 공기의 미르미돈 도리깨

# h471a33cag4d93g461eg88a5g4b60aa79c74e
source: Flail of the Vortex
ko: 소용돌이의 플레일
ko_mt: 소용돌이 도리깨

# hc7d0b157ga2bfg41bfgaf2ag5d893df427f5
source: Flail of the Vortex
ko: 소용돌이의 플레일
ko_mt: 소용돌이 도리깨

# h56f37c7ege812g4cd9gb408g6ff033971e66
source: Hammers
ko: 망치
ko_mt: 망치

# h63a25380g729ag4db0gad16g3a24490c73e0
source: Scrap Sword
ko: 고철 검
ko_mt: 조잡한 검

# hb812ebd7ga255g42f0g9394g37fac9f6ea9f
source: Crudely forged with mismatched components, nearly rusted through, and <i>plenty</i> sharp.
ko: 짝도 맞지 않는 부품으로 조잡하게 단조 되었으며, 녹이 슬어 구멍이 나기 직전에 이도 빠져있습니다.
ko_mt: 잡다한 쇠붙이를 갖다 붙였고 온통 녹투성이지만, 여전히 <i>꽤</i> 날카롭습니다.

# hddb39ffdg875eg419cg976dg2be29090abb8
source: Chaos Flail
ko: 혼돈의 플레일
ko_mt: 혼돈의 도리깨

# h6bc9c326g91bbg42f9g977fg46172ec0c94c
source: The weapon of a flind, imbued with the power of the demon lord Yeenoghu. Some say the flail itself is the catalyst for transforming gnolls into vicious flinds.
ko: 데몬 군주 이노그의 힘이 깃든 플린드의 무기입니다. 혹자는 이 플레일 자체가 놀을 사악한 플린드로 변하게 하는 촉매제라고 말합니다.
ko_mt: 마귀 군주 이낙후의 힘이 깃든 플린트의 무기입니다. 평범한 놀일지라도 도리깨를 들어 올리는 순간 사악한 플린트로 변한다는 속설이 있습니다.

# h52ddda9fg9819g4532g98b6g194eeb92c8bd
source: Cultist Brand
ko: 이교도 낙인
ko_mt: 낙인용 인두

# hb14b02ccgae40g4e18gb229g2dd35ec97a42
source: Wrought from a single piece of twisted iron. Bits of charred flesh cling to the strange symbol shaped at the end.
ko: 한 조각의 꼬인 철로 만들어졌습니다. 그을린 살점 조각이 끝에 달린 기묘한 상징에 붙어 있습니다.
ko_mt: 구부러진 쇠막대로 만든 인두입니다. 끄트머리에 낯선 기호가 있고, 새카맣게 그을린 살점이 붙어 있습니다.

# hfff621b5g13acg49e2gb71fg1c9e71a2632f
source: Crude Mace
ko: 조잡한 메이스
ko_mt: 조잡한 철퇴

# h91f3db1egbc72g49a3g80c2g9d7f6a17abbb
source: Rotten rags and mud are the only things keeping this mace together.
ko: 썩은 누더기와 진흙이 이 메이스를 겨우 붙여 놓고 있습니다.
ko_mt: 썩은 헝겊과 진흙으로 간신히 형태를 유지하고 있는 철퇴입니다.

# h999fa481ga05dg47a7gb5e6g5dc7ce10319d
source: Hammers
ko: 망치
ko_mt: 망치

# h24e75b44g22eeg4277gb039g846b403e82f9
source: Ritual Dagger
ko: 의식용 단검
ko_mt: 의식용 단검

# h71869741g5b1ag4b20g991fgf3bde92abe84
source: The leather handle is smooth with use, and slick with fresh blood.
ko: 가죽 손잡이는 사용감이 부드러우며 신선한 피가 흐릅니다.
ko_mt: 가죽 손잡이가 닳아서 반들반들한 한편, 방금 흘린 피로 미끄럽습니다.

# hddf2f065ga2d3g468aga744gc1534a6d81ef
source: Ritual Axe
ko: 의식용 도끼
ko_mt: 의식용 도끼

# h67c6b863gc98bg4eb9gbcd0g441d0b4e5089
source: Though shiny and recently polished, dried blood still fills the deepest crevices of this axe.
ko: 광택이 나고 최근에 연마되었지만, 여전히 말라붙은 피가 도끼의 가장 깊은 틈새를 채우고 있습니다.
ko_mt: 얼마 전에 손질한 까닭에 광이 나지만, 손이 닿기 어려운 깊은 홈에는 여전히 피가 말라붙어 있습니다.

# hae173e3cg83c0g4606gbf75g39aaf4c12dca
source: Loviatar's Scourge
ko: 로비아타의 채찍
ko_mt: 로비아타의 채찍

# h61ad2bf3g74efg478egb74dg722ef8f1ef52
source: More club than scourge, this weapon has a serrated edge made for drawing long, shallow cuts.
ko: 채찍이라기보다는 곤봉에 더 가까운 이 무기는 길고 얕은 상처를 남기기 위해 만들어진 톱니 모양의 날을 가지고 있습니다.
ko_mt: 채찍보다는 곤봉에 가까운 둔기로, 맞으면 길고 얕은 상처가 생기는 톱니 모양의 날이 서 있습니다.

# h161050f3ga5abg489cgb18dgb117b121e46d
source: Goblin Scimitar
ko: 고블린 시미터
ko_mt: 고블린 언월도

# h0b8f4d36gab68g4725gac3bga8344d269248
source: A cruel and crude blade forged en masse by goblin hordes.
ko: 고블린 무리가 대량 생산한 잔인하고 조잡한 칼날.
ko_mt: 고블린 부족에서 대량으로 찍어 낸 조잡하지만 잔악한 날붙이입니다.

# hd3d6cdf5g974bg4331ga603g0982ac309309
source: Scrapwood Shield
ko: 나뭇조각 방패
ko_mt: 나뭇조각 방패

# hdf581df4g7367g4d29gaee4g7f162633f29c
source: This rough wooden shield is held together by strips of scrap metal, bolted together with obvious haste.
ko: 이 거친 나무 방패는 고철 조각으로 고정되어 있으며, 급한 손길로 제작된 것 같습니다.
ko_mt: 조각난 나무를 고철 조각으로 묶은 조잡한 방패로, 허겁지겁 만든 티가 납니다.

# h4edcbe48gd2e1g48aagbae1g3b3d9313e676
source: Shields
ko: 방패
ko_mt: 방패

# h7c2004b4g5b2bg432dgac67gbe82667563be
source: Goblin Shield
ko: 고블린 방패
ko_mt: 고블린 방패

# hf7fc0e6fgba53g4891g8aeag90d76b25b21e
source: Thick spikes jut from this repurposed wooden tabletop.
ko: 재사용된 나무 상판에 굵은 못들이 튀어나와 있습니다.
ko_mt: 나무 탁자 윗면에 두꺼운 가시를 박아 방패로 만들었습니다.

# h4fcb2f56g88e1g459dgaacdg5abe8fb3b1c9
source: Spiked Shield
ko: 가시 달린 방패
ko_mt: 가시 방패

# h035bc229gefb8g414ag8967g44d4dc92ee70
source: Thick spikes jut from this repurposed wooden tabletop.
ko: 재사용된 나무 상판에 굵은 못들이 튀어나와 있습니다.
ko_mt: 나무 탁자 윗면에 두꺼운 가시를 박아 방패로 만들었습니다.

# h93f4e27cg085fg4af8g8520g64eb9b33225e
source: A hand-like symbol is artlessly painted on the front of this wood shield.
ko: 방패의 앞면에 손 모양의 상징이 투박하게 그려져 있습니다.
ko_mt: 앞면에 엉성한 손 같은 모양의 표식이 그려진 방패입니다.

# h7677dc32g2fa1g4ccegbdf0g3016037ac6d9
source: A hand-like symbol is artlessly painted on the front of this wood shield.
ko: 방패의 앞면에 손 모양의 상징이 투박하게 그려져 있습니다.
ko_mt: 앞면에 엉성한 손 같은 모양의 표식이 그려진 방패입니다.

# he655d7aagbf82g47eag844bga4fd9555f66d
source: Goblin Bow
ko: 고블린 활
ko_mt: 고블린 활

# hae38c7d6g31b1g40d1g989cgad4fe9706014
source: Fashioned together from a rough-cut branch and stinking sinew.
ko: 대충 꺾은 나뭇가지와 악취나는 힘줄로 만들어졌습니다.
ko_mt: 거친 나뭇가지와 냄새가 지독한 힘줄로 만들었습니다.

# h04e2fc42gb305g43fag82a9ge900c7954167
source: Goblin Bow
ko: 고블린 활
ko_mt: 고블린 활

# hb933953dgd1adg40dag867ag931fa8d8993b
source: Makeshift Spear
ko: 급조 창
ko_mt: 급조한 창

# h224b4d09g30fbg44b0g84eeg0a9dba7d87ac
source: Dirt and rust mar the edges of this spear, but it is deadly all the same.
ko: 이 창은 먼지와 녹이 슬었지만 그럼에도 치명적입니다.
ko_mt: 창 촉이 온통 진흙에 녹투성이지만, 그 위력만큼은 여전합니다.

# hb7c835c6gd3ceg4e5egb39dgb0320ce9cab5
source: Ritual Staff
ko: 의식 지팡이
ko_mt: 의식용 지팡이

# ha2f99f9cgde23g49cfgbfe9g8e6653baf06b
source: Streaks of tendon and sinew cling to the animal skull lashed atop of this wooden staff.
ko: 동물의 두개골이 여러 줄의 힘줄에 감겨 이 나무 지팡이 꼭대기에 묶여 있습니다.
ko_mt: 지팡이 끝에는 얼기설기 묶어 놓은 짐승의 해골이 있으며, 살점과 힘줄이 여전히 들러붙어 있습니다.

# hae39a7dcge0f6g49e2g9bf6g08664c230c13
source: Githyanki Greatsword
ko: 기스양키 대검
ko_mt: 기스양키 대검

# h0149fa94g03dfg475cg8524g500195cbdb95
source: Though heavily decorated and inlaid with rubies, the blade's sharp edge suggests its use isn't merely ornamental.
ko: 루비로 화려하게 장식되어 있지만 날카로운 칼날은 이 검이 단순한 장식용이 아님을 암시합니다.
ko_mt: 루비 장식으로 화려하게 치장했지만, 예리한 날을 보면 결코 단순한 장식품은 아닙니다.

# h4cb93b0bgd387g4e55gbbd7g4d415b93585d
source: Swords
ko: 도검
ko_mt: 도검

# h10045ed4g1ad0g4cfaga0c3gb4b44d13b847
source: Githyanki Crossbow
ko: 기스양키 쇠뇌
ko_mt: 기스양키 쇠뇌

# h5187dcf4gc8ceg481bg9412gacf2abd35f18
source: This heavy crossbow is fashioned from a curious, tensile metal that doesn't seem to be native to Faerûn.
ko: 이 중쇠뇌는 페이룬의 금속으로 만들어진 물건이 아닌 것 같습니다.
ko_mt: 페이룬에서는 찾아볼 수 없는 낯선 고탄성 금속 재질의 중쇠뇌입니다.

# hb447a316g3ecbg4990g8847gbee7b509ed1d
source: Githyanki Longsword
ko: 기스양키 롱소드
ko_mt: 기스양키 장검

# h3735cb5bg786fg40bfg90a5gf8127b0cb23e
source: Every tip and edge on this elaborate sword is sharpened to a deadly perfection.
ko: 이 정교한 검의 모든 날과 모서리는 치명적으로 완벽하게 연마되어 있습니다.
ko_mt: 칼날과 칼끝을 살벌할 정도로 날카롭게 세운 정교한 검입니다.

# h7b0dddfag8528g4780gb037g09e380c631c3
source: Orphic Hammer
ko: 오르페우스의 망치
ko_mt: 오르페우스의 망치

# ha31f73fdg090fg4490g91c8g9df3b2e46358
source: Githyanki Shortsword
ko: 기스양키 숏소드
ko_mt: 기스양키 소검

# h4d723eadg0130g4eb6gadfbgeb021e847bc3
source: Despite its engravings, this lightweight sword is perfectly balanced - a flawless killing implement.
ko: 이 가벼운 검은 장식이 새겨져 있지만 균형이 완벽하게 잡혀있어 완벽한 살상 도구로 손색이 없습니다.
ko_mt: 장식이 화려함에도 무게 균형이 완벽한 가벼운 검입니다. 살인 도구로서 전혀 손색이 없습니다.

# h9bee60d2g59b2g4435g925ega50115ae2504
source: Swords
ko: 도검
ko_mt: 도검

# h60cd9a1fg9e02g4155gafa1gd39d0f1da6cc
source: Githyanki Greatsword
ko: 기스양키 대검
ko_mt: 기스양키 대검

# h3f655310g707fg4ae3ga277ga9e74d254e04
source: This weapon bears a dedication to Vlaakith, and a promise to kill in her name.
ko: 이 무기에는 블라키스에게 바치는 헌사와 그녀의 이름으로 적을 베겠다는 맹세가 새겨져 있습니다.
ko_mt: 블라키스를 향한 충정과 여왕의 이름으로 적을 죽이겠노라는 맹세가 새겨져 있습니다.

# hd6ad8dffg44f7g42b8g995dg36213a554e19
source: Axes
ko: 도끼
ko_mt: 도끼

# h890b4cbbg9e01g4f17g91c2gb95c503c4308
source: Hammers
ko: 망치
ko_mt: 망치

# h6e80acb4ge0a3g40cfg98dbg29996699f58b
source: Swords
ko: 도검
ko_mt: 도검

# hbcc06402g19a8g4b61gb209gafa3b37d0699
source: Sanguine Explosive
ko_mt: 핏빛 폭약

# he0e50cb9g5ec7g404bg8c9dg4695e8dc8617
source: Create a surface of blood.
ko: 표면에 피 지형을 생성합니다.
ko_mt: 피 표면을 생성합니다.

# hddd193bfg8873g4066g820bgdfcb0f1518e6
source: Throw
ko: 던지기
ko_mt: 투척

# hb992700fg5724g4fb2g8a30gbaae83b4214b
source: Orthonic Handbomb
ko_mt: 오르톤의 수류탄

# hf6664befgf317g4637gba49g09a44bc18571
source: This improvised grenade was handcrafted by skirmisher-devils to be used in infernal combat.
ko: 척후병-데빌이 지옥에서의 전투에 사용하기 위해 급조한 수류탄입니다.
ko_mt: 악마 척후병들이 지옥의 전투에서 사용하기 위해 급조한 수류탄입니다.

# h7db24d07g6740g48e3g9e59g50c63d4e1e27
source: Throw
ko: 던지기
ko_mt: 투척

# hbb95a03fg10d6g4933gba25g23fe0bbfb310
source: Fossilised Shell
ko: 화석화된 껍데기
ko_mt: 석화된 조개껍데기

# h00c75addg20abg4091g8066g07c9c455cf9d
source: Fossilised Shell
ko_mt: 석화된 조개껍데기

# he93fa8b7ge18fg4526g889egda2d07848ecf
source: Scrimshaw Sickle
ko: 수공예 낫
ko_mt: 백골 낫

# he4c858a1g3405g465fg95f4ged939cc72be1
source: A sickle of carved bone. Small, indecipherable runes are scratched into its bloodstained blade.
ko: 뼈를 깎아 만든 낫. 작고, 읽을 수 없는 룬이 피투성이가 된 날에 새겨져 있습니다.
ko_mt: 뼈를 깎아 만든 낫입니다. 피투성이 날에 뜻 모를 룬이 자잘하게 새겨져 있습니다.

# h18b57093g4f09g4b89g8873g44cefd964d8b
source: Azer Warhammer
ko: 아제르의 워해머
ko_mt: 에이저 전쟁 망치
