Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h4988bcd4g320bg4f8bgaad6g8a259da3a508
source: Rusty Shortsword
ko: 녹슨 숏소드
ko_mt: 녹슨 소검

# h16dbd8dfg0d79g4d78gadabga7f47fc2c7b6
source: Leopardspots of rust mottle this sword.
ko: 표범의 반점 같은 녹슨 자국이 있는 검입니다.
ko_mt: 검 표면에 표범의 점 같은 녹이 묻어 있습니다.

# h935fb097g313ag4267g91begda96d90b9986
source: Shortsword +1
ko: 숏소드 +1
ko_mt: 소검+1

# h9037a0f0gfc6cg4150gbb32g74c1813c0bc3
source: A standard, lightweight sword, suitable for both thrusting and slashing techniques.
ko: 찌르기와 베기 기술에 적합한 일반적이고 가벼운 검입니다.
ko_mt: 베기와 찌르기에 모두 적합하며, 가볍고 다루기 무난한 검입니다.

# ha8750abagb8bdg4ea4g9fb2g95d8b6ae0d8d
source: Shortsword +2
ko: 숏소드 +2
ko_mt: 소검+2

# hb46823d7ga019g4c0dg9fcfgefd05b0d7166
source: Sickle
ko: 낫
ko_mt: 낫

# h7c49d7e8g1fbag434bg9c1bg3ec5026728ed
source: A farming tool with a wicked edge, spilling blood and grain with equal ease.
ko: 구부러진 모서리가 달린 농기구로, 피와 곡식을 쏟는데 제격입니다.
ko_mt: 굽이진 날을 자랑하는 농기구입니다. 곡식이든 살점이든 손쉽게 베어낼 수 있습니다.

# h1121659bg3737g4742gae8dg182df13131ea
source: Daggers
ko: 단검
ko_mt: 단검

# h2e842e58g1dcfg468bga4fag71ff00eaa14e
source: Rusty Sickle
ko: 녹슨 낫
ko_mt: 녹슨 낫

# h320993a3g4a01g441agaaaeg636ce6da6a2a
source: Not even useful in the herbalist trade.
ko: 풀을 베는 데조차도 쓸모가 없습니다.
ko_mt: 약초 채집가와 거래할 때도 쓸모없습니다.

# hba72d63dga543g4a7cgbc1bg2124e02884bf
source: Sling
ko: 슬링
ko_mt: 투석구

# h1f4f3081g2ec6g438bgbb0egba470438ba30
source: Big, neat stitches line the supple leather pouch of this sling
ko: 크고 깔끔한 봉제선이 슬링의 유연한 가죽 주머니를 감싸고 있습니다
ko_mt: 투석구에 달린 유연한 가죽에 굵고 가지런한 바느질 자국이 있습니다.

# h5a44d0e9g1563g40a5gbb5ag69619456954c
source: Slings
ko: 슬링
ko_mt: 투석구

# h69de81cag76d8g406fgb4dfgf1fbff99557d
source: Spear of Night
ko: 밤의 창
ko_mt: 밤의 창

# h64ce6ea9g20ceg4ab1g9be6gc8be88b69b83
source: There is an eager, annihilating darkness thrumming within this weapon - it begs to be used.
ko: 이 무기엔 갈망하는, 파멸적인 어둠이 서려 있습니다 - 누군가의 손에 들려 휘둘러지기를 애원합니다.
ko_mt: 이 무기에 깃든 파괴적인 어둠이 열렬히 고동칩니다. 자신을 써 달라고 간청하고 있습니다.

# he2964589g6ba4g44d7gb4b2g1cc5962e5fe6
source: Spear
ko: 창
ko_mt: 창

# hf47e4ebag5bf1g42eega0d9ga8905403c2f6
source: An aged spear, its steel head nicked by the blows of a dozen battles.
ko: 수십번의 전투 끝에 창끝이 닳아 버린 오래된 창입니다.
ko_mt: 수십 차례의 전투에서 활약하면서 창 촉이 닳은 낡은 창입니다.

# h864aa6e9gcfc1g4a1fgb3fag048d2f00a871
source: Rusty Spear
ko: 녹슨 창
ko_mt: 녹슨 창

# h60359520g0549g46ddgaa33g0595013cedd0
source: While the handle is well made, the metal point is pitted with rust, and brittle as frozen underwear in the hands of a stone giant.
ko: 손잡이는 잘 만들어졌지만, 금속 촉은 녹슬어 군데군데 파여 마치 바위 거인의 손아귀에 있는 얼어붙은 속옷처럼 부서지기 쉽습니다.
ko_mt: 손잡이는 잘 만들어졌지만, 금속 부분이 녹슬었고 돌 거인의 손에 있는 얼어붙은 속옷처럼 금방이라도 부러질 것 같습니다.

# h59d0c528g48a3g472ag953fgbd457560149b
source: Spear +1
ko: 창 +1
ko_mt: 창+1

# hec91c020gb01eg4233g97e7g195fb0c0807f
source: Forged by dwarven hands, and prized by all warriors who wish to keep their foe at a distance.
ko: 드워프의 손에 벼려졌으며 적에게서 거리를 유지하고 싶은 전사들이 소중히 여깁니다.
ko_mt: 드워프의 손에서 단조된 창으로, 전투에서 적과 거리를 벌리고자 하는 전사라면 누구나 탐낼 무기입니다.

# ha4163824g60efg4949gb28bg656172852750
source: Spear +2
ko: 창 +2
ko_mt: 창+2

# hc1bca072g7b10g40ecga65agcbe5a98d7d00
source: Even the ornamentation at the base of this spear's head is honed to a razor edge.
ko: 이 창은 머리 부분의 장식조차 면도날처럼 날카롭게 연마되어 있습니다.
ko_mt: 창 촉 아랫부분의 장식마저 날카롭게 날이 섰습니다.

# hfbae885cg8375g4d83ga2e9gfb07348a6342
source: Staff of Small Magic
ko: 작은 마법의 지팡이
ko_mt: 소형 마법의 지팡이

# h407f3ec2g6187g4543gbea2gdd5cf0321d93
source: Staff
ko: 지팡이
ko_mt: 지팡이

# h93cc07cegb7b4g477ag96f6gf75b68df04f0
source: The piece of electrum embedded at the top of this staff is filed to a point so it can 'pierce the Weave itself' - symbolically, at least.
ko: 이 지팡이 끝에 달린 호박석은 상징적으로나마 '위브 자체를 꿰뚫을' 수 있도록 날카롭게 갈려있습니다.
ko_mt: 지팡이 꼭대기에 꽂힌 호박금 조각에 "위브를 꿰뚫는다"는 글귀가 담겼습니다.

# hc5b45d5fg4ab8g4f39g95d3g7cee9c105bc6
source: Staff of the Moonmaiden
ko: 달처녀의 지팡이
ko_mt: 달의 성녀의 지팡이

# hd2fd9d2dg3aeeg4579g9194g42397142ccbf
source: This staff's blue inlays and moon-shaped ornamentation indicate its use among Selûne's clergy.
ko: 이 지팡이의 파란색 상감과 달 모양 장식은 셀루네의 성직자들이 이 지팡이를 사용했음을 나타냅니다.
ko_mt: 지팡이에 새겨진 푸르스름한 무늬와 달 모양의 장식으로 짐작건대 셀루네의 클레릭이 쓰던 물건으로 보입니다.

# h0816f409g259ag4b7dgbf57g8bc29f59739e
source: Sun Mace
ko: 태양 철퇴
ko_mt: 태양 철퇴

# h06517387gdec0g459fgb046g190aecdf7100
source: Dawngrip Mace
ko_mt: 여명의 손잡이 철퇴

# h0cbe35b4g07edg4706g883eg6ba686b4c4a8
source: Syringe
ko: 주사기
ko_mt: 주사기

# haa3d6455gc2f2g448cgb5cfg2fcb860c6285
source: The yellowish-green ooze dried to the syringe's long needle gives you the distinct impression that this medical device was never used to heal anyone.
ko: 주사기의 긴 바늘에 묻은 황록색 진액을 보면 이 의료 기기가 사람을 치료하는 데 사용되지 않았다는 것을 알 수 있습니다.
ko_mt: 주사기의 긴 바늘을 따라 누르스름한 녹색 점액이 말라붙어 있는 것을 미루어 보아, 딱 봐도 치료용으로 쓰인 기기는 아닌 것 같습니다.

# h5bc1f975g438fg4a31gbe06gdd6b7be800d5
source: Torch
ko: 횃불
ko_mt: 횃불

# hbe198b83g9135g44ceg9902g48175bdcc7b6
source: A deep oily smell wafts from this crude tree branch.
ko: 이 투박한 나뭇가지에서 진한 기름 냄새가 풍깁니다.
ko_mt: 대강 다듬은 나뭇가지에서 기름 냄새가 물씬 풍깁니다.

# hf38a3dccgb911g48dag82ceg9ab569f8462a
source: Lantern
ko: 등불
ko_mt: 등불

# h7b63ed7fg392fg4ac8gad50gbc2a9e1b98e4
source: Training Shield
ko: 훈련용 방패
ko_mt: 훈련용 방패

# heda73cfbg508fg48e7gb71fg88847dee2c3b
source: A light, wooden shield, full of dents and cuts.
ko: 곳곳이 움푹 패이고 상처투성이인 가벼운 목재 방패입니다.
ko_mt: 여기저기 긁히고 패인 자국이 가득한 가벼운 나무 방패입니다.

# h764dcbc4ge312g4594g97aege176f7b38315
source: Practice Sword
ko: 연습용 검
ko_mt: 연습용 목검

# h80af9becg47cbg428ag90abg71b2c59e4528
source: Though carefully coated in a thick layer of varnish, the edges of the wooden sword are already starting to chip away.
ko: 두꺼운 니스 층으로 조심스럽게 코팅되었지만, 이 목검의 가장자리는 이미 벗겨지기 시작했습니다.
ko_mt: 여러 차례 두껍게 칠했지만 목검의 가장자리 부분은 벌써 떨어져 나가기 시작했습니다.

# h5176b6b9ga6a9g4cffgb6cag113c8ef28417
source: Trepan
ko: 두개골 절단기
ko_mt: 천두기

# h0943a085g988ag4130gbe28gce5001f44781
source: The soothing jade handle stands in stark contrast to the trepan's gruesome tip - a reminder of its intended use.
ko: 이 끔찍한 날은 차분한 손잡이와 대조를 이루며 그 용도를 상기시켜 줍니다.
ko_mt: 우아한 옥 손잡이가 소름 끼치는 송곳과 강렬한 대비를 이루며 천두기의 원래 용도를 상기시켜 줍니다.

# h6458e539ge7a0g4ae7g8d9bgdd6b55789e5d
source: Trident
ko: 삼지창
ko_mt: 삼지창

# he1e89fd8g417eg4057g9c0dg4e0ea049ca75
source: It is said tridents were brought to the surface when Umberlee threw a Triton prince who scorned her onto Faerûn's shores.
ko: 이 삼지창은 움버리가 자신을 비웃은 트리톤 왕자를 페이룬의 해안으로 던지면서 수면 위로 떠올랐다고 전해집니다.
ko_mt: 삼지창은 움버리가 자신을 능멸한 트리톤 군주를 페이룬의 해안으로 내동댕이치면서 처음으로 모습을 드러냈다고 합니다.

# h99fb8704g0aceg4147g836cgf53bfa7c4211
source: Rusty Trident
ko: 녹슨 삼지창
ko_mt: 녹슨 삼지창

# hede8d671gb7b0g4177g9662g8d417ec98826
source: Rust pits each of this trident's prongs.
ko: 삼지창의 갈래마다 녹이 엉겨붙어있습니다.
ko_mt: 삼지창의 세 갈래가 모두 녹슬어 있습니다.

# h347ab578g94beg4311g9199gb2987d157882
source: Trident +1
ko: 삼지창 +1
ko_mt: 삼지창+1

# hdf4bd95dg829ag4b65gb6eag97c693550256
source: The brutal design of this weapon's trio of prongs forces pierced flesh apart.
ko: 이 세 갈래의 창이 달린 잔인한 무기는 살을 찢어버릴 듯 날카롭습니다.
ko_mt: 세 갈래로 갈라진 날카로운 창 촉에 찔리면 살점이 갈가리 찢어집니다.

# h89295d65gd428g4618g91d4ga7d3fe3ae3b7
source: Trident +2
ko: 삼지창 +2
ko_mt: 삼지창+2

# h7b23196cg6db1g4690gb904g063326ba5f2a
source: An elegant, vicious weapon designed to eviscerate flesh and organs.
ko: 살과 장기를 뜯어내도록 설계된 우아하고 사악한 무기입니다.
ko_mt: 살점을 꿰뚫고 내장까지 도려내는 우아하고도 무시무시한 무기입니다.

# h0e6aa2e0g684eg4825gb56ag3e4ab966697a
source: Pactbound Trident
ko: 계약결속 삼지창
ko_mt: 계약 각인 삼지창

# heb0d356age800g40b8g8599ge3bc6e4d6f94
source: A summonable trident granted by a warlock's patron. Its surface crackles with interdimensional energy.
ko: 워락의 후원자가 제공한 소환 가능한 삼지창입니다. 표면이 차원 간의 에너지로 지직거립니다.
ko_mt: 워락이 후견자에게 받은 소환식 삼지창입니다. 소환된 무기를 따라 다른 차원의 기운이 흐릅니다.

# h72c3f561g9081g4bb2gaef8gc41826274d44
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# hc9f43565gc68cg4a4bg9b64gf893ed4bf102
source: A wand crafted from a cut sapling, dried in the sun and enchanted by practised hands.
ko_mt: 능숙한 솜씨로 어린나무를 잘라 햇볕에 말린 다음, 마법을 부여해 만든 마법 봉입니다.

# hc83c2df0g547dg4a82gb542g36e2016d7916
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# hfd4c280eg30ceg4773g95a5g6cb52aece6e9
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h0d4201d9g2085g4679ga6cbg1f66d2e293a3
source: This electrum wand has considerably more heft than its wooden counterparts.
ko: 이 호박금 마법봉은 나무로 된 것들에 비하면 상당히 무겁습니다.
ko_mt: 호박금으로 만들어져, 나무 마법 봉에 비해 확실히 묵직합니다.

# h52a939fbg3a7ag435ega444g39455656c890
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# hc20856c3g0eaag4ee4g95afg2562532fa348
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h51bb0b46g0bcdg488dg9f23gffd4e6476d19
source: A wand constructed from a single, spiralled piece of enchanted ash bark.
ko: 마법에 걸린 물푸레나무 껍질 한 조각으로 만든 나선형 마법봉입니다.
ko_mt: 마법이 담긴 물푸레나무 껍질을 꼬아서 만든 마법 봉입니다.

# hd77f1dadg43fag45c9gb59cgba758aa468b2
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# hb4723459ge5eag4e06gb63dg1f138e73ec06
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h94b82f51g3277g4ffcgb95bg4ba0cfe15178
source: A ghostly flaw mars the malachite set into this wand's ornamental head.
ko: 유령 같은 결함이 이 마법봉의 장식용 머리에 박힌 공작석을 손상시키고 있습니다.
ko_mt: 마법 봉을 장식하는 공작석에 옥의 티처럼 미약한 흠집이 있습니다.

# h0adc14d0gceedg42ecgbe4fgc10283108c32
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# h80a67c6eg9909g4dacg87deg0254ae936d84
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h62b04752g62fdg494ag9476g8102bd485533
source: Sculpted claws grasp a chunk of amber at the end of this polished brass wand.
ko: 광택이 나는 이 황동 마법봉의 끝에 조각된 발톱이 호박색 덩어리를 움켜쥐고 있습니다.
ko_mt: 광택이 감도는 황동 마법 봉의 끝에 발톱 모양의 장식이 호박 덩어리를 움켜쥐고 있습니다.

# h6e915939g1b10g4211g8f22g8e7bcde0c680
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# h1c499d06g0d7fg4d58gbc74g59692b89ebfd
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h742d5001gf9d0g4426g99efg2452600a83b7
source: The bark of this bluewood wand has been partially whittled away, revealing the sapphire colour beneath.
ko: 이 청목 지팡이의 껍질은 일부가 벗겨져 그 아래 사파이어 색이 드러나 있습니다.
ko_mt: 마법 봉의 나무껍질이 군데군데 벗겨져 청엽목 특유의 푸르스름한 속살이 드러났습니다.

# h4b6b6fefg959dg4a59g925cgc6a41ea40674
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# h80cbf404gdd0eg4e43gaff1g0ccb58294634
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h14df1525g51c6g43abgbb48gc69a685528d2
source: Spiked with crystallised sap, a common sign of a wand made from green wood.
ko: 녹색 나무로 만든 지팡이에서 흔히 볼 수 있는 결정화된 수액으로 장식되어 있습니다.
ko_mt: 녹목 재질의 마법 봉답게 결정화된 수액이 돌출돼 있습니다.

# h9b1733dcg692ag4538gaeb9gbecc4d9f0a7c
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# h9b107fc8gf140g469fg81c2gaa60ae55c251
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h6473260cgff7bg4064g9f34g3371c0241117
source: A wand of birch driftwood, its shallow worm-dug grooves filled with gold.
ko: 자작나무 유목으로 만든 지팡이, 벌레가 파놓은 얕은 홈에 금이 가득합니다.
ko_mt: 물에 떠내려온 자작나무로 만든 마법 봉입니다. 벌레에 파 먹힌 얕은 홈은 금으로 때웠습니다.

# hc74829e1g76ceg4dd1ga7d9g5b638a90de33
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# h42baa559g7ffag4fc8g83a3g84b470ea996a
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h4c614fd1g8e96g4bfeg888agf26fcd3e502d
source: This mithral wand bends the Weave itself, suspending two of its pieces in mid-air.
ko: 이 미스랄 마법봉은 위브 그 자체를 구부리며 그 조각 두 개를 공중에 부유시킵니다.
ko_mt: 위브를 왜곡시키고, 그중 일부분을 허공에 띄운 미스랄 마법 봉입니다.

# h7924ed71g428cg4941gb142gbef7f7e10273
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# h60977457gdfb5g4948g9330g54f783585a06
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h937b4df8gb44fg46bdga4d5g16f4ba73a1fa
source: A silver wand, worked into an intricate woven design and tipped with a sharpened slab of bloodstone.
ko: 은 마법봉으로, 복잡한 디자인으로 짜여졌으며 날카롭게 깎은 혈석으로 끝이 장식되어 있습니다.
ko_mt: 은제 마법 봉으로, 정교하게 매듭진 손잡이 끝부분에 뾰족하게 다듬은 혈석이 달렸습니다.

# hb1d248fbge5aeg44d0g8562g6c9f6d92f915
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# hc4dfba51g109cg4ec0g9e7bgca51b5efc3c6
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# hab965258g0d56g4276g9474g6ecdec9526be
source: Impossible clouds billow within this wand's topaz gemstone.
ko: 이 마법봉의 토파즈안에서 신비한 구름이 피어오르고 있습니다.
ko_mt: 마법 봉의 토파즈 속에서 구름 환영이 뭉게뭉게 피어오릅니다.

# he94fdae9g9739g462cg9d78g4965789ac3a3
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# h3851b71cg36fag4efdg871cg40cc0cf91c67
source: Wand
ko: 마법봉
ko_mt: 마법 봉

# h4671b552g60adg452ag89b1g3ef53e95120c
source: A wand of springy yew, shaved to a wicked point.
ko: 탄력 있는 주목으로 된 마법봉으로, 사악할 만큼 날카롭게 깎여있습니다.
ko_mt: 탄력이 있는 상록수로 만들었으며, 끝이 날카로운 마법 봉입니다.

# h5126eb05ga5eeg4b00g8c16gf13e41ea79aa
source: Wands
ko: 마법봉
ko_mt: 마법 봉

# h1f04d01ag5df1g4068g8567g0c0334e42438
source: Warhammer
ko: 워해머
ko_mt: 전쟁 망치

# h3f83b3aegfae5g4ca8g9effgf9e6030d533c
source: This hammer's noticeable lack of upkeep hardly matters, given its heft.
ko: 이 망치의 무게를 생각해보면, 유지 관리가 별로 의미가 없습니다.
ko_mt: 손질을 게을리한 흔적이 티가 나는 망치지만, 무게만 묵직하면 상관없습니다.

# hcdc9d559g4812g4522g990cg6c762c09cbe5
source: Clubs
ko: 곤봉
ko_mt: 곤봉

# h9c1355d9g3f96g4b11gb63cg3f42981dfe58
source: Rusty Warhammer
ko: 녹슨 워해머
ko_mt: 녹슨 전쟁 망치

# h89756b23g1d25g46e9g8b26geae5bce9317e
source: Snared and flaking with awful rust.
ko: 흉측할 정도로 녹슬었고, 휘어지고 이가 나갔습니다.
ko_mt: 끔찍한 녹으로 덮이고 갈라졌습니다.

# hd80c4170g6ff8g4bddg8ed5gdbeeff4c7edc
source: Warhammer +1
ko: 워해머 +1
ko_mt: 전쟁 망치+1

# h0d4f1e23gb528g4cdbgb7bag1e86e96b4d59
source: Following tradition, this hammer's faces were forged with grooves that sealed in the blood of its first kill.
ko: 전통에 따라, 이 망치의 측면에는 첫 번째 희생자의 피가 담긴 홈이 박혀있습니다.
ko_mt: 전통에 따라, 이 망치로 처음 해치운 상대의 피를 망치의 타격면 홈에 발랐습니다.

# h6744da5eg0e9eg436eg88f8g259c5e3c2b02
source: Warhammer +2
ko: 워해머 +2
ko_mt: 전쟁 망치+2

# ha42705cbgf29dg4cc3gaea5gd0eacae53fc8
source: The segmented design of this gnome-forged hammer borrows elements of dragonborn weaponry.
ko: 이 노움제 망치의 분절된 설계도는 드래곤본 무기의 요소를 차용했습니다.
ko_mt: 드래곤본 무기 특유의 분절 양식을 차용한 노움제 망치입니다.

# hbb656f40g3141g4a3dga5d0g5ea6d4975b6a
source: Pactbound Warhammer
ko: 계약결속 워해머
ko_mt: 계약 각인 전쟁 망치

# ha1ab46cfge77bg451dga482gb12711043d95
source: A summonable warhammer granted by a warlock's patron. Its surface crackles with interdimensional energy.
ko: 워락의 후원자가 제공한 소환 가능한 워해머입니다. 표면이 차원 간의 에너지로 지직거립니다.
ko_mt: 워락이 후견자에게 받은 소환식 전쟁 망치입니다. 소환된 무기를 따라 다른 차원의 기운이 흐릅니다.

# h8560977dg5a98g4f55gbbc5g3b52682fee2e
source: War Pick
ko: 워 픽
ko_mt: 전쟁 곡괭이

# h41491d3dge889g4907g8f07gcab284a05374
source: A pickaxe modified to pierce flesh and armour rather than stone.
ko: 돌보다는 살점과 갑옷을 꿰뚫도록 개조된 곡괭이입니다.
ko_mt: 바위 대신 갑옷과 살점을 꿰뚫는 무기로 개조된 곡괭이입니다.

# h70f3c9e1ga8fbg400eg9d17g2e376b238c37
source: Hammers
ko: 망치
ko_mt: 망치

# hd19d04f8g11f6g47e6g9076gb72a3f6a6692
source: Rusty War Pick
ko: 녹슨 워 픽
ko_mt: 녹슨 전쟁 곡괭이

# h3bae41baga1a9g4439g87e6gc3d842a81a4e
source: Swinging this war pick might actually result in the rust-eaten head simply falling off.
ko: 이 전쟁용 곡괭이를 휘둘렀다간 무기의 녹슨 대가리가 떨어지고 말 겁니다.
ko_mt: 이 곡괭이를 휘두르면 녹에 부식된 머리가 툭 떨어져 나갈 수도 있습니다.

# h67539ee6g96a2g4818g86e0g788931e5a5b7
source: War Pick +1
ko: 워 픽 +1
ko_mt: 전쟁 곡괭이+1

# hfdee0c47g2cf0g4707g9662g94a18be5b1bd
source: When swung, the arc of this weapon perfectly matches the curve of its beak-like pick.
ko: 이 무기를 휘두르면 부리처럼 생긴 픽의 곡선과 무기의 호가 완벽하게 일치합니다.
ko_mt: 휘둘렀을 때, 공격의 궤적이 새 부리 모양의 곡괭이 날과 정확하게 맞아떨어집니다.

# h6bdcaf03g48b6g40faga92egfdc096415690
source: War Pick +2
ko: 워 픽 +2
ko_mt: 전쟁 곡괭이+2

# h3e92fb66gb142g4166gaac3g7d12fa68356a
source: This weapon's slick steel point prevents it from catching in armour or bone.
ko: 이 무기의 매끈한 강철 모서리는 갑옷이나 뼈에 걸리는 것을 방지합니다.
ko_mt: 곡괭이가 갑옷이나 뼈에 걸리지 않도록 날 끝을 날렵하게 다듬었습니다.

# h3920e518gf7d6g469cg9b19g21865f439e97
source: Shadow Cursed Woodcutter Axe
ko: 그림자 저주에 걸린 벌목도끼
ko_mt: 그림자 저주에 걸린 벌목 도끼

# hb5cf4b9dg82dag4ee3ga836g1cc4aa0a2e32
source: Light of Creation
ko: 창조의 빛
ko_mt: 창조의 빛

# h5207c02fgd83bg47e0ga5f1gab18b77e4207
source: Small lodestones have been inserted along the halberd's shaft, a strange blue current running through them.
ko: 할버드의 축을 따라 작은 자철석들이 박혀있으며, 그 사이로 묘한 푸른 전류가 흐르고 있습니다.
ko_mt: 창의 손잡이를 따라 촘촘하게 박힌 자석대로 푸르스름한 전류가 감돕니다.

# h11b2c60dg87f9g4ce5g940cgd31df7c8b2f0
source: Crossbows
ko: 쇠뇌
ko_mt: 쇠뇌

# h8caeeebcgb4b4g483bg80a0gaf52d11833b4
source: Spears
ko: 창
ko_mt: 창

# h1267a55fg94dfg4b60g92f2g85b46412de53
source: BOOOAL's Arms
ko: 부알의 팔
ko_mt: 부알의 팔

# hc4ae7174g996dg44fdgab9cg55fab5f3236c
source: The cut-off pincer of some Underdark crustacean seems to magically adhere to a bone shaft, creating a make-shift javelin.
ko: 어떤 언더다크 갑각류의 잘린 집게가 뼈에 마법처럼 달라붙어 급조된 재블린이 되었습니다.
ko_mt: 언더다크에 서식하는 갑각류의 집게발을 마법의 힘으로 뼈다귀에 붙여서 만든 조잡한 투창입니다.

# hde65484fg9a05g4fbagb79aga636b80fe4f6
source: Fossilised Shell
ko: 화석화된 조개 껍질
ko_mt: 석화된 조개껍데기

# h7108036ag3a55g46d7gb52bg866baf2ec2d4
source: Sticky, rope-like seaweed is wrapped around this oversized shell, allowing it to be fashioned as a shield.
ko: 끈적끈적한 밧줄 같은 해조류가 이 커다란 조개를 감싸고 있어 방패로도 쓸 수 있을 것 같습니다.
ko_mt: 밧줄 모양의 끈적한 수초가 조개껍데기를 휘감고 있어서 방패로 쓰기에 손색이 없습니다.

# h8a0a2d33g8c33g4dffga9efgd537144db9a6
source: Kuo-Toa Shield
ko_mt: 쿠오토아 방패

# h6dc43643gae5fg4a4dg9404gb88793e4d7ba
source: Kurwin's Cauteriser
ko_mt: 커윈의 지짐기

# h3ed9a640g857ag430ag8f42g76096ddad2a7
source: It's unclear if Kurwin was a very resourceful adventure, or just a really bad doctor.
ko_mt: 커윈이 기지가 좋은 모험가였는지, 아니면 그저 악덕 의사였는지 불분명합니다.

# hfe86f680gdf2bg4c9ag97c5gde8b8774de08
source: Longsword
ko_mt: 장검

# hf7d39f02gfb92g471dgacb9g2150863320a3
source: This longsword never dulls, although an observer may notice it quietly drinks the blood of slain enemies.
ko_mt: 결코 날이 무뎌지지 않는 장검으로, 가만히 살펴보면 죽인 적의 피를 소리 없이 빨아들입니다.

# hf1daf8cbgdcdfg446aga933g0229ac320759
source: Crossbows
ko: 쇠뇌
ko_mt: 쇠뇌

# h97dd8ee1gbe7ag4fe6g82d4g5c52cdae3c19
source: Hammers
ko: 망치
ko_mt: 망치

# hd0777e8fg65c2g41a7g9d73g89bb3e69a58f
source: Longbows
ko: 장궁
ko_mt: 장궁

# h5082c30agb686g407cg96abg5474ce6891d8
source: Greatclub
ko: 대형곤봉
ko_mt: 대형 곤봉

# h202b1835g560ag4d7cgb0e8gf619c1e9adfc
source: Heavy, spiked branches bound together with rope and sinew. It's hard to imagine a cruder weapon, but it is effective.
ko: 밧줄과 힘줄로 뾰족한 나뭇가지들을 묵직하게 묶어놓았습니다. 더 투박한 무기는 상상하기 힘들지만, 효과는 꽤 뛰어납니다.
ko_mt: 밧줄과 힘줄로 끝이 뾰족한 나뭇가지 몇 개를 대충 묶어 만든 육중한 곤봉입니다. 원시적이기 짝이 없지만 위력만큼은 확실합니다.

# h6646db16g663dg4337g94eage6ebf57676e5
source: Scythe of Myrkul
ko: 머큘의 낫
ko_mt: 머쿨의 낫

# hba7fd2cfgc9e2g46f2gac2eg7088d54452a4
source: Deva Mace
ko_mt: 디바 철퇴

# hf1d4f341gf315g467egb8a4gae4219ac2821
source: The golden slopes of the celestial heavens are filled with angels. Theistic scholars don't know what they do, but whatever it is, they do it holy.
ko_mt: 천상의 황금빛 언덕에는 천사들이 가득합니다. 유신론 학자들은 그들이 무엇을 하는지 모르지만, 그게 뭐든 천사들은 거룩한 일을 하고 있습니다.

# h98520d8dgfe8dg4658g89e9g7d64faa04429
source: Hammers
ko: 망치
ko_mt: 망치

# habc0003ag62c2g4547g8de2gb626de4c00da
source: Hammers
ko: 망치
ko_mt: 망치

# ha562ca5ag62c5g44bagae37g2ad0c7378c2f
source: Merregon Halberd
ko: 메레곤 할버드
ko_mt: 메러곤 미늘창

# h75b21afbg6f70g40e9gb686g1521fe2f463d
source: Sharp teeth grow out of the halberd's dark metal - if it is indeed metal at all.
ko: 이 미늘창의 실제로 금속인지도 알 수 없는 어두운 금속에서 날카로운 이빨이 자라납니다.
ko_mt: 검은 창날에 날카로운 송곳니가 돋아 있습니다. 평범한 쇠붙이 같지는 않군요.

# h77a7efc3g122cg4c02ga111gf7d29451c0fe
source: Moonlantern
ko: 달등불
ko_mt: 월광등

# h90002632gf606g4d98g82ceg787845400a2b
source: Hammers
ko: 망치
ko_mt: 망치

# h8022ef7cgc482g45b5g86e2g37e116a17be1
source: Hand Crossbow
ko: 손쇠뇌
ko_mt: 손 쇠뇌

# hc3619c69g821bg4212g8e35gc1d7b8362f0e
source: Hand Crossbow
ko: 손쇠뇌
ko_mt: 손 쇠뇌

# h4decd223g1573g4f8bg9fe9gce8111cebd93
source: Shortsword
ko: 숏소드
ko_mt: 소검

# h12e42c5bgead6g473fgaf0eg438e6226dd3e
source: Shortsword
ko: 숏소드
ko_mt: 소검

# h7cd55263gacddg4cd2g9af6g3a88891dca4e
source: Gnarled Tree Branch
ko: 울퉁불퉁한 나뭇가지
ko_mt: 옹이진 나뭇가지

# h3990f21dg3c18g4ecag8a0bgc2677117541e
source: A heavy branch ripped from the trunk of an oak tree.
ko: 참나무 둥치에서 뜯어낸 무거운 나뭇가지입니다.
ko_mt: 참나무 가지를 통째로 분질러 뜯어낸 묵직한 나뭇가지입니다.

# ha8d4eb65g5d9cg4115gb710g8fc9f09007e4
source: Hefty Club
ko: 커다란 몽둥이
ko_mt: 묵직한 곤봉

# h4f27e2d8g8716g441agb534g4574e5d33fe6
source: Heavy Spiked Club
ko: 징박힌 무거운 몽둥이
ko_mt: 육중한 쐐기 곤봉

# h185f8e0ag86e3g40b8gab4eg8b852e983304
source: Rusted iron spikes and mismatched stones are haphazardly lashed to the end of this thick oak branch.
ko: 녹슨 쇠못과 크기가 다양한 돌들이 참나무 가지 끝에 아무렇게나 매달려 있습니다.
ko_mt: 굵은 참나무 가지 끄트머리에 녹슨 쐐기와 삐뚤빼뚤한 돌멩이가 엉성하게 묶여 있습니다.

# h49b3486ag7a7dg433agbd0bg74d324d10ee8
source: Clubs
ko: 곤봉
ko_mt: 곤봉

# h0771f5b9g1f62g41f1gbd6dgff1708a14d10
source: Swords
ko: 도검
ko_mt: 도검

# hee665a6cg4c2bg4d0eg9b14g250c9a17d90d
source: Shields
ko: 방패
ko_mt: 방패

# h1e88a6a3g1907g4f16g8e78g04ab0f47a5a1
source: Sahuagin Longbow
ko: 사후아긴 장궁
ko_mt: 사후아긴 장궁

# he8656ba4g416bg4546g9522gd9f4f6f30ddd
source: Carved enchantments span the length of this supple bow.
ko: 유연한 활대에 마법이 새겨져 있습니다.
ko_mt: 유연한 활을 따라 마법이 새겨져 있습니다.

# h4cc5967cgc2d6g4107g82c8g5543b7107491
source: Spear
ko: 창
ko_mt: 창

# h34f2afcbgf5f6g4d42g9292g8da65a18c3e9
source: An aged spear, its steel head nicked by the blows of a dozen battles.
ko: 수십번의 전투 끝에 창끝이 닳아 버린 오래된 창입니다.
ko_mt: 수십 차례의 전투에서 활약하면서 창 촉이 닳은 낡은 창입니다.

# ha8970aa7g284bg4706gb7bdg1b8ac316a37e
source: Sahuagin Spear
ko: 사후아긴 창
ko_mt: 사후아긴 창

# hfe164fd2g977fg43f2g821fgd4d9946c59c0
source: Forged by dwarven hands, and prized by all warriors who wish to keep their foe at a distance.
ko: 드워프의 손에 벼려졌으며 적에게서 거리를 유지하고 싶은 전사들이 소중히 여깁니다.
ko_mt: 드워프의 손에서 단조된 창으로, 전투 중에 적과 거리를 벌리고자 하는 전사라면 누구나 탐낼 무기입니다.

# h34c6a789g67e5g4203g8112g1594c6c15410
source: Bonesaw
ko: 뼈톱
ko_mt: 뼈톱

# hc760986eg31dcg4b9bg8855g3e0cfd073e56
source: The saw's teeth are blunt and rusted, it's beautiful metalwork barely visible beneath a layer of black, coagulated blood.
ko: 톱의 이빨은 무뎌지고 녹슬었고, 검게 응고된 피에 가려 아름다운 금속 세공품의 모습은 거의 보이지 않습니다.
ko_mt: 톱날은 무디고 녹이 슬었으며, 아름다운 금속 세공은 검게 굳은 핏자국에 가려 제대로 보이지도 않습니다.

# h49b42906g558ag48aag892bgc6b3c793d10d
source: Bonesaw
ko: 뼈톱
ko_mt: 뼈톱

# h8e049e36g3ff9g4686g9cf3g8fe866c8bced
source: The saw's teeth are blunt and rusted, it's beautiful metalwork barely visible beneath a layer of black, coagulated blood.
ko: 톱의 이빨은 무뎌지고 녹슬었고, 검게 응고된 피에 가려 아름다운 금속 세공품의 모습은 거의 보이지 않습니다.
ko_mt: 톱날은 무디고 녹이 슬었으며, 아름다운 금속 세공은 검게 굳은 핏자국에 가려 제대로 보이지도 않습니다.

# h3a251568gbf2ag4fa5gb884g48b57f4732bb
source: Artificial Leech
ko: 인공 거머리
ko_mt: 인공 출혈기

# hc0d70473g6467g4067g8584g473c2cf77108
source: Though blood and age have rusted the mechanism, a good twist can still make the blades on this bloodletting device spin.
ko: 피와 세월 때문에 장치가 녹슬어버렸지만, 잘만 비틀면 여전히 이 방혈 장치의 칼날을 돌릴 수 있습니다.
ko_mt: 피가 묻고 오래돼 녹슬었지만, 잘만 만져 주면 출혈기의 칼날이 쌩쌩하게 돌아갈 겁니다.

# hf36960fbg3aa8g4f8fg8585gaf70d72e826d
source: Surgeon Leech
ko_mt: 외과용 출혈기

# h69bb2c5cg98feg4693gb38age4ff35b30a81
source: Syringe
ko: 주사기
ko_mt: 주사기

# h6819da0cga7d8g4b47g8c63g7363ff72e676
source: The yellowish-green ooze dried to the syringe's long needle gives you the distinct impression that this medical device was never used to heal anyone.
ko: 주사기의 긴 바늘에 묻은 황록색 진액을 보면 이 의료 기기가 사람을 치료하는 데 사용되지 않았다는 것을 알 수 있습니다.
ko_mt: 주사기의 긴 바늘을 따라 누르스름한 녹색 점액이 말라붙은 것을 보아하니, 딱 봐도 치료용으로 쓰인 것 같지는 않습니다.

# h4ca72dafge69eg4c40gb210g6e49b7d527a7
source: Surgeon Syringe
ko: 수술용 주사기
ko_mt: 외과용 주사기

# h5578dfc4gfe80g4306gaf62gc6a6cd9e2567
source: Trepan
ko: 두개골 절단기
ko_mt: 천두기

# hcb7d678agfb84g4e84gbce2gd108347a9b96
source: The soothing jade handle stands in stark contrast to the trepan's gruesome tip - a reminder of its intended use.
ko: 이 끔찍한 날은 차분한 손잡이와 대조를 이루며 그 용도를 상기시켜 줍니다.
ko_mt: 우아한 옥 손잡이가 소름 끼치는 송곳과 강렬한 대비를 이루며 천두기의 원래 용도를 상기시켜 줍니다.

# h73555dddg7126g4668g8e46g5b699223c634
source: Surgeon Trepan
ko: 수술용 두개골 절단기
ko_mt: 외과용 천두기

# hf7dc19e7g4a07g4755g8e11g01fd98fcfba3
source: Fire Myrmidon's Burning Scimitar
ko: 화염 사역마의 불타는 시미터
ko_mt: 화염의 미르미돈의 불타는 언월도

# hfbd9e74dg0ab6g40b7gb9d5g1e2ea4d39a27
source: Scimitar of Cinder
ko: 재의 시미터
ko_mt: 재의 언월도

# h3259e17eg5873g4c8cgaaf8g7428a6a98fcf
source: Scimitar of Cinder
ko: 재의 시미터
ko_mt: 재의 언월도

# h0e5b1fd3g5a6ag4d61g8c3cg9dd31456c84c
source: Swords
ko: 도검
ko_mt: 도검

# hd0bbd92cg0248g47c0g99ecg144235982f7b
source: Shields
ko: 방패
ko_mt: 방패

# he714378fgf412g4d2bg8493g8ade4190bc10
source: Longbows
ko: 장궁
ko_mt: 장궁

# h6eaeabaeg4569g4537gb756g8489dfd62a9a
source: Swords
ko: 도검
ko_mt: 도검

# hbd2e4affgcd7fg4c6bg9ed3g9b48740bc603
source: Daggers
ko: 단검
ko_mt: 단검

# h85154083g4345g4064gb20dg3c76fd6486c8
source: Slings
ko: 새총
ko_mt: 투석구

# hcd829a70g1af4g426bgb34fg9d779758c4fc
source: Toll Collector Halberd
ko: 통행비 징수자의 할버드
ko_mt: 통행료 징수원 미늘창

# h89a72b67gf945g4086gadc1g6194698683f8
source: Trident Water Myrmidon
ko: 물 사역마의 삼지창
ko_mt: 물의 미르미돈 삼지창

# h6b82f962g3888g4f68ga717gab55d453943c
source: Trident of the Depths
ko_mt: 심해의 삼지창
