Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h8501dc6egaeefg49a0g8194g5ed255a08bce
source: Shaped, hardened, and reinforced with metal studs, leather is the armour of choice for those who value agility as much as protection.
ko: 금속 징으로 보강되고 모양 잡히고 강화된 이 가죽 갑옷은 보호성만큼 민첩성을 중시하는 사람들을 위한 갑옷입니다.
ko_mt: 경화 가죽을 덧대고 쇠징으로 보강한 가죽 갑옷입니다. 방어력과 민첩성을 동시에 잡으려는 이들을 위한 최고의 선택입니다.

# h2087d968g92bdg4675gae0bgeb86f4be3bc2
source: Studded Leather Armour +1
ko: 징 박힌 가죽 갑옷 +1
ko_mt: 징 박힌 가죽 갑옷+1

# hfb5b5ce8g64fbg49e3ga593g3d93be3078ac
source: This armour is strong enough to stop a dagger and light enough to escape whatever weapon follows it.
ko: 이 갑옷은 단검을 막을 수 있을 만큼 강하고, 어떤 무기가 뒤따르더라도 피할 수 있을 만큼 가볍습니다.
ko_mt: 이 갑옷은 단검을 막을 정도로 튼튼하고, 후속타까지 잽싸게 회피할 수 있을 만큼 가볍습니다.

# h4aa3a46bg4908g4abagb5cag338536e4c3ef
source: Studded Leather Armour +2
ko: 징 박힌 가죽 갑옷 +2
ko_mt: 징 박힌 가죽 갑옷+2

# h2b10a983gb5eeg4ce8g92e0g11793c356004
source: Superbly shaped, elegantly designed, and tough as ring mail with none of the weight.
ko: 뛰어난 모양과 우아한 디자인, 링 메일처럼 견고하면서도 무게가 가볍습니다.
ko_mt: 견고하고 모양새도 빠지지 않으며 고리 갑옷만큼 튼튼하지만, 무게는 훨씬 가볍습니다.

# ha9c53b00g69f5g459bg84a1g1cdca6c8e519
source: Drow Studded Leather Armour
ko: 징 박힌 드로우 가죽 갑옷
ko_mt: 드로우 징 박힌 가죽 갑옷

# ha70d64d3g2600g47c1g8ad7g3faa7b6c58a8
source: Tracings of glossy black spider-web mark this drow-made armour. It is supple, but strong - and made to blend in with the dark caves and crevices of the Underdark.
ko: 이 드로우제 갑옷은 광택이 나는 검은 거미줄의 흔적이 남아 있습니다. 유연하지만 튼튼하며, 언더다크의 어두운 동굴에 잘 스며들도록 만들어졌습니다.
ko_mt: 검고 화려한 거미줄 문양이 들어간 드로우제 갑옷입니다. 유연하면서도 튼튼하며, 언더다크의 어두운 동굴과 협곡 사이로 자연스럽게 녹아들도록 만들어졌습니다.

# h5bc3459ag34a8g4653gb7e9g2f902228cab2
source: Drow Studded Leather Armour
ko: 징 박힌 드로우 가죽 갑옷
ko_mt: 드로우 징 박힌 가죽 갑옷

# hfb39941aga0a7g42b3g96deg34d553bdf6f7
source: Tracings of glossy black spider-web mark this drow-made armour. It is supple, but strong - and made to blend in with the dark caves and crevices of the Underdark.
ko: 이 드로우제 갑옷은 광택이 나는 검은 거미줄의 흔적이 남아 있습니다. 유연하지만 튼튼하며, 언더다크의 어두운 동굴에 잘 스며들도록 만들어졌습니다.
ko_mt: 검고 화려한 거미줄 문양이 들어간 드로우제 갑옷입니다. 유연하면서도 튼튼하며, 언더다크의 어두운 동굴과 협곡 사이로 자연스럽게 녹아들도록 만들어졌습니다.

# h02c7322eg811fg4097ga95fg4439f62ee871
source: Faded Drow Leather Armour
ko: 빛바랜 드로우 가죽 갑옷
ko_mt: 빛바랜 드로우 가죽 갑옷

# h9a7bc249g8733g4c67g93c4g6d4f5dd36daf
source: The sun's harsh light has dulled this armour's dark lustre.
ko: 태양의 강렬한 빛이 이 갑옷의 어두운 광택을 옅게 만들었습니다.
ko_mt: 뙤약볕을 쬔 탓에 검은 윤기가 감돌던 갑옷이 변색됐습니다.

# hda5345f6g8d7bg4678gb3a8ge4b6754ce922
source: Circus Ensemble
ko_mt: 서커스 한 벌 옷

# h2d99ca8fg31d4g4b1bga7b9g9bf01b3c14e5
source: Designed for fun rather than function.
ko_mt: 기능보다는 재미에 초점을 두고 제작한 옷입니다.

# h8805b67cgb774g4c49gaf8cgffd3771960a4
source: Mesmerising Circus Outfit
ko_mt: 매혹적인 서커스 옷

# h99453ccbge9ffg4575gbdffg6b9c3b08d4b1
source: A burst of fun and colour, this outfit completely avoids the general sensation of damp misery inherent to the standard circus clown.
ko_mt: 재미와 색깔이 가득한 이 옷은 기본적으로 우울함을 탑재하고 있는 평범한 서커스 광대 옷과는 완전히 다른 분위기를 풍깁니다.

# h602cddcfgc7c2g4241g8cc3gca1076f47b58
source: Celestial Sandals
ko: 천상의 샌들
ko_mt: 천족의 샌들

# h0a7a3f46gfa51g4afcga832g46d8f2c246ac
source: Not only do these sandals allow your feet to breathe on warm summer-scented evenings and leaf-crunchy autumn afternoons, but come the turning of clocks toward colder seasons, the sandal straps emit a faintly magical heat as cosy as any pair of wooly socks.
ko_mt: 이 샌들은 여름 향기가 나는 따뜻한 저녁이나 바스락대는 낙엽이 밟히는 가을 오후에 발이 숨을 쉬게 해줄 뿐만 아니라, 추운 시기에는 끈에서 희미한 열기를 품은 마력을 발산하여 마치 두꺼운 양말처럼 발을 따뜻하게 해줍니다.

# hbc7764e6ge825g4889ga960gc38f9040334d
source: Elegant Robe
ko: 우아한 로브
ko_mt: 우아한 로브

# h59278aabg63d5g40degb6b6g3dd7dae2ceec
source: A draped robe made with lightweight fabric. Made for seduction rather than battle.
ko: 가벼운 천으로 만든 치장용 로브. 전투보다는 유혹을 위해 제작되었습니다.
ko_mt: 하늘하늘한 천으로 지은 헐렁한 로브로, 전투보다는 유혹에 적합합니다.

# hebbcd254g1b86g48eeg8e69g416677352dac
source: Prison Shirt
ko_mt: 죄수 셔츠

# hab297c4bg91ccg43d7g8497gbb875555ba78
source: Tattered and infested with crawling bedbugs, this shirt was worn by some interred prisoner.
ko_mt: 빈대가 득실거리는 헤진 셔츠로, 매장된 죄수들이 입었던 것입니다.

# ha1e3b922gf93cg4413gb721ge9cdd721553e
source: Debtor's Attire
ko: 채무자의 복식
ko_mt: 채무자의 의상

# h853b4806g9b98g474eg9974g7718a7d51266
source: This attire disguises you as a poor soul indebted to Raphael - other debtors in his thrall will not be hostile to you.
ko: 이 복식을 입으면 라파엘에게 빚진 불행한 영혼으로 변장할 수 있습니다. 라파엘의 노예가 된 다른 채무자들이 당신을 적대하지 않을 것입니다.
ko_mt: 이 옷을 입으면 라파엘한테 빚진 가엾은 영혼으로 변장할 수 있습니다. 그의 다른 채무자들이 당신을 적대하지 않게 됩니다.

# h0b5c8001gd743g4f07gbf4ag6ea12de0427e
source: Destitute Clothes
ko: 궁핍한 옷
ko_mt: 극빈자의 옷

# he0db9e71gfc15g4ba9g8cfdgaa5705a0e8ba
source: Lowly and poorly fitting on any physique, this garb is of the worst quality.
ko: 어떤 체격에도 잘 맞지 않는 이 옷은 품질이 최악입니다.
ko_mt: 어떤 체형이라도 들어가는 허름하기 짝이 없는 옷가지입니다.

# h23599e42g3311g49a0g9d4fg1a44d322d9f1
source: Armour
ko_mt: 갑옷

# h517e1f21gb0a4g48dbgb689g74b6880d6087
source: Necklace
ko: 목걸이
ko_mt: 목걸이

# ha5cebb79g762cg4649g9009g7fd881d04c7c
source: Smells a bit rusty, but looks stylish nonetheless.
ko: 약간 녹슨 듯 보이지만, 그럼에도 불구하고 세련되어 보입니다.
ko_mt: 살짝 녹슬었지만 세련된 외형은 여전합니다.

# h18e9e45dgeb5cg4b03g9cd9gaa739a7f5ce8
source: Ring
ko: 반지
ko_mt: 반지

# h6d9e4fd0g1d4fg425cg83c0g2a4b06508978
source: Transmuter's Stone
ko: 변환술사의 돌
ko_mt: 변환술사의 돌

# h7778dc6dg77fdg4195ga83cg7c28f0894816
source: Poison
ko: 독
ko_mt: 독

# hb20f78f5g351cg4be9gb584g5bfa6ec40e5c
source: Coat Weapon
ko: 무기 코팅
ko_mt: 무기에 바르기

# hd866c23fgff8fg4c12gab41g793bcb530a5d
source: Weapon
ko: 무기
ko_mt: 무기

# hc7e6e2cbg26fbg465dg8a2ag9402190ff0b1
source: Dart
ko: 다트
ko_mt: 다트

# he698a0a6ga4a8g47d8gbafegc24c4cef0917
source: Red Apple
ko: 빨간 사과
ko_mt: 빨간 사과

# hb22435bag64beg41a4gaef3g5aa53bcfcca1
source: A delight from the orchards of Cormyr: crisp, juicy, and ever-so-slightly tart.
ko: 코어미어의 과수원에서 수확한 별미입니다. 바삭하고 육즙이 풍부하며 살짝 시큼한 맛이 일품입니다.
ko_mt: 코어미어의 과수원에서 딴 사과로, 아삭하고 과즙이 풍부하며 살짝 신맛이 납니다.

# hd741a5b3g8f39g4124g946egf1585032e4a3
source: Banana
ko: 바나나
ko_mt: 바나나

# h00f91469ge18eg4993gb6e3geb6cbf703617
source: Bruised and slightly mushy.
ko: 퍼런 멍이 들어 있으며 살짝 뭉개졌습니다.
ko_mt: 검은 얼룩이 들었고 살짝 물컹합니다.

# h817c1b16g70bcg42efg8f77g53549ea2ff7f
source: Orange
ko: 오렌지
ko_mt: 오렌지

# h96c536dcg2fb4g4e37g9012gc13bb2fd258e
source: A colourful citrus favourite grown in the south of the Sword Coast.
ko: 소드 코스트 남부에서 선호하는 작물로, 다채로운 색의 감귤류입니다.
ko_mt: 검의 해안 남부에서 많이 재배되는 화려한 주황빛의 과일입니다.

# h677b0253ga37dg4f25g898ag4f1825677814
source: Circlet of Psionic Revenge
ko: 사이오닉 복수의 서클릿
ko_mt: 초능력 복수의 서클릿

# h4e325c46g265cg4bb9g909fg7f03b934c945
source: You get the eerie feeling that the jewelsmith used more than alien metals to forge this circlet - something like ancient magic, or shards of a soul.
ko: 보석장인이 이 서클릿을 만들 때 외계 물질만이 아닌 무언가, 고대의 마법이나 영혼의 파편 같은 것을 사용했을 것 같은 오싹한 느낌을 받습니다.
ko_mt: 보석 세공사가 외계 금속뿐만 아니라 고대의 마법이나 영혼의 파편 같은 것을 사용한 것 같은 섬뜩한 기분이 듭니다.

# h01c8b235g1361g48e4g9fd8g5749731e7772
source: Metal Circlet
ko: 금속 서클릿
ko_mt: 금속 서클릿

# h99c13765g4725g4c2cg8d27gc89282f67949
source: A simple band of woven iron.
ko: 철을 구부려 만든 단순한 고리입니다.
ko_mt: 철을 엮어서 만든 간단한 서클릿입니다.

# hb6cb87e4gdfabg4db0g9f98g4c6b9f164c45
source: Braided Metal Circlet
ko: 꼬인 장식 금속 서클릿
ko_mt: 땋은 금속 서클릿

# h76afb1b3g0ebcg442ag959bg49bb6d8236dc
source: Elegant enough, though simplistic, and scented acrid as anything.
ko: 단순하면서도 우아한 서클릿이지만, 뭔지 특정할 수 없는 매캐한 냄새가 납니다.
ko_mt: 단순하지만 충분히 우아하며, 다른 것과 마찬가지로 매캐한 냄새가 납니다.

# ha1e2da6eg543bg4132gae63g852dd137db9f
source: Silver Circlet
ko_mt: 은 서클릿

# h0ff753b9ge94eg4752gb7f5g3253676e0aa7
source: Ideal for banishing lycanthropic thoughts.
ko_mt: 수인이 되고 싶다는 생각을 쫓아버리기에 딱 좋습니다.

# hbfefe32bg89d1g40c3gaa5cg42a0db546125
source: Silver Circlet Stone
ko_mt: 은 서클릿 돌

# h1bb17031geb01g47e7g921bg7f0cc3c717b8
source: Silver as the moon, with a beam transmuted into gem at the fixture.
ko_mt: 달과 같은 은색의 서클릿에, 달빛을 보석으로 만들어서 박아 넣은 것 같습니다.

# h35df4fc2ga626g40e7gbb43gec2ed8f94e38
source: Crown of Karsus
ko: 카서스의 왕관
ko_mt: 카서스의 왕관

# h813cdb76g104ag4776gb7ecgd63ea81d0e5a
source: Dagger of Shar
ko: 샤의 단검
ko_mt: 샤의 단검

# h72235427gcc16g49afg8ab3g2661c613bd43
source: Amulet of Silvanus
ko: 실바누스의 아뮬렛
ko_mt: 실바너스의 애뮬릿

# hc2c4d1bbge44eg454egaa6cgac6c0823c89d
source: This amulet, engraved with a small waterfall, imparts a feeling of calm serenity when worn.
ko: 작은 폭포가 각인되어 있는 이 아뮬렛은 착용했을 때 잔잔하게 평온한 느낌을 줍니다.
ko_mt: 작은 폭포가 새겨진 애뮬릿으로, 목에 걸면 고요하고 평온한 기분이 듭니다.

# h37ddff25gd2d2g4aadga190gd469ee08b124
source: Assassin's Touch
ko: 암살자의 손길
ko_mt: 암살자의 손길

# hde32801bg3ed1g4affg9fb1g388047b2a1a1
source: This long, slender blade fits perfectly between the ribs of any unsuspecting victim.
ko: 이 길고 가느다란 칼날은 방심한 희생자의 갈비뼈 사이로 완벽하게 들어갑니다.
ko_mt: 길고 날렵한 단검으로, 기습당한 희생자의 갈빗대 사이를 묵묵히 뚫고 들어갑니다.

# h39168373gd77dg44a6gb871gf2b39af6f416
source: Key of the Ancients
ko: 선조의 열쇠
ko_mt: 고대의 열쇠

# h9be3fb6bg99d8g4821ga317ga6016d35ad6b
source: The branches of this circlet are half-fossilised, passed down through generations of druids. Fabricated during the founding of the grove, the wreath is forever linked to its lands, the tiny rubies connected to its stones and structures, bidding them to do their bidding.
ko: 이 머리장식의 나뭇가지는 반쯤 화석화되었는데, 드루이드들 사이에서 수 세대에 걸쳐 내려온 것입니다. 숲이 세워질 때 제작된 이 화관은 이 땅과 영원히 연결되어 있으며, 작은 루비들은 그 땅의 돌과 구조물들에 연결되어 명령을 내립니다.
ko_mt: 드루이드 회합에서 대대로 전해 내려오면서 가지가 화석처럼 굳은 서클릿입니다. 회합이 숲에 터를 잡을 때 만들어져 그 땅과 영원히 하나가 됐습니다. 서클릿에 장식된 작은 루비로 숲의 석재 건물을 열고 닫을 수 있습니다.

# hb96a16bcg1e2dg4868gaec3g081c02740b66
source: Pale Oak
ko: 순백의 참나무
ko_mt: 흰참나무

# h0e68f050g069fg40a1g93a7gf5d5885bd7ac
source: Infused with Silvanus' strength, these staves are gifted to Faithwardens who act in defence of nature.
ko: 실바누스의 힘이 깃든 이 지팡이는 자연을 수호하는 믿음지기들에게 수여됩니다.
ko_mt: 실바너스의 힘이 깃든 지팡이로, 자연을 지키는 데 앞장서는 신앙 감시자에게 주어집니다.

# hed924341g1645g4bbbg8724ga80cab7008d1
source: Ethel's Special Goblin Brew
ko: 에텔의 특제 고블린 양조주
ko_mt: 에텔 특제 고블린 물약

# h6b270758g8d6cg4b6eg9953g18aa3e1f4f71
source: A colourless liquid sits in this bottle, sloshing around with the consistency of oil. It smells distinctively of urine.
ko: 이 병에는 무색의 액체가 기름같은 농도로 흐르고 있습니다. 소변의 냄새가 강하게 풍깁니다.
ko_mt: 병 속에 든 무색 액체가 기름처럼 출렁거리고 있습니다. 영락없는 오줌 냄새를 풍깁니다.

# hc3bc0c66ge27ag40adg896cgda5995af8de2
source: Hatch Rope
ko: 해치 밧줄
ko_mt: 덧문 밧줄

# h8beb887ag38dag4883gae11gd66c3c69117b
source: Nature's Snare
ko: 자연의 올가미
ko_mt: 자연의 올무

# h21bb7ac3gbf83g464agb653g16f2abfa68d4
source: Thread-like vines wriggle along this wooden staff.
ko: 실 같은 덩굴들이 이 나무 지팡이를 따라 꼼지락댑니다.
ko_mt: 굵은 덩굴이 이 나무 지팡이를 휘감고 있습니다.

# h1d5b3b98g05b8g499bg84f4gf8c801d5bd13
source: Okta's Alternative Meal
ko: 오크타의 대체 식단
ko_mt: 옥타가 끓인 수프

# h16bfe494gf4c8g40a3gb709g679e705c15c6
source: Chunks of fat and leathery meat float in a watery soup.
ko: 기름지고 가죽같이 질긴 고기 덩어리들이 묽은 수프 위에 떠다닙니다.
ko_mt: 기름과 질긴 고깃덩어리가 둥둥 떠다니는 묽은 수프입니다.

# h8ae96ae0g3473g45d6gb577g0479413ddbba
source: Gruel
ko: 귀리죽
ko_mt: 죽

# h826ff2a6gcbb5g4d99g9d88ge0e132deef4b
source: This watery sludge slowly drips off your spoon.
ko: 묽은 진흙 같은 것이 숟가락에서 천천히 뚝뚝 떨어집니다.
ko_mt: 너무 묽어서 한술 뜨자마자 뚝뚝 떨어집니다.

# h80f18df5g92efg4faag812bg4986ad334c17
source: Conspicuous Bag
ko: 눈에 띄는 가방
ko_mt: 눈에 띄는 가방

# hb961d2ecgbd00g4dbfg95b3gd0baded208b3
source: This 'bag' is barely more than a sewn-together old sheet, so worn that any snag could rip it.
ko: 이 '가방'은 낡은 시트를 꿰매어 놓은 것에 지나지 않아, 어디 걸리기라도 하면 바로 찢어질 정도로 닳았습니다.
ko_mt: 이름만 가방이지, 사실상 누더기를 짜깁기한 수준입니다. 어딘가에 걸리면 그대로 찢어지겠군요.

# h136dfa37gebc8g4e53g89f1g59bca7a4d9fb
source: Dennon's Boots
ko: 데논의 부츠
ko_mt: 데논의 장화

# ha9797fe1g32eeg4f57g9c25gdaf3e8d424f8
source: Dripping wet, these boots squelch uncomfortably around your toes with every step.
ko: 물이 뚝뚝 떨어질 정도로 젖은 이 부츠는 걸을 때마다 당신의 발을 불편하게 감싸며 질벅거립니다.
ko_mt: 장화가 물에 흠뻑 젖어 있어, 걸을 때마다 절벅거리는 탓에 찝찝합니다.

# h18c84d1agec6eg4cc1g8bcfg564bf0569e05
source: Volo's Ersatz Eye
ko: 볼로의 의안
ko_mt: 볼로의 의안

# h21bb916fgdd91g4e06g9ff4g6848d458c457
source: While the ersatz eye is embedded in your eye socket, you can see through the tiny orb as though it were a normal eye. Can't be removed once inserted. <i>A hollow bead of white glass, carefully painted to resemble a realistic eye. Its tarnished brass fittings hum with a tinge of magic.</i>
ko: 안구에 의안이 대신 박혀 있는 동안에는, 이 작은 오브를 통해 정상적인 눈처럼 볼 수 있습니다. 한 번 넣으면 다시는 뺄 수 없습니다. <i>속이 빈 하얀 유리 구슬로, 실제 눈알처럼 보이도록 세심하게 색칠되었습니다. 빛 바랜 황동 부품에서는 마법의 기운이 웅웅거립니다.</i>
ko_mt: 눈구멍에 끼우면 진짜 눈처럼 앞이 보이는 의안입니다. 일단 삽입하면 제거할 수 없습니다.<br><br><i>실물처럼 보이도록 정교하게 도색됐으며, 속이 빈 흰색 유리구슬입니다. 빛바랜 황동 틀에서 마법의 기운이 감돌고 있습니다.</i>

# he4715f57g8efeg42e2g932bg25db31ca1866
source: Belt
ko: 허리띠
ko_mt: 허리띠

# h174933dcg084eg4875ga2f9ge59c38dd21ee
source: A basic leather belt, crafted for function rather than appearance.
ko: 생김새보다는 기능을 중시한 평범한 가죽 허리띠입니다.
ko_mt: 멋보다 실용성을 챙긴 평범한 가죽 허리띠입니다.

# h6faae0a1gfb95g4a47g9c1cgbd4baa6c7766
source: Armour
ko: 방어구
ko_mt: 갑옷

# h0aa41b45g8aa3g49b9ga8e9g2895b5387242
source: Diamond
ko: 다이아몬드
ko_mt: 다이아몬드

# h6fb31654gb6cag42a6gab06gd98b989e413a
source: Sparkles brighter than Selûne's Tears in the night sky.
ko: 밤하늘 셀루네의 눈물보다 밝게 번쩍입니다.
ko_mt: 밤하늘에 보이는 셀루네의 눈물보다도 환하게 반짝입니다.

# h97685f59g1ed0g47acgb23fg206fa23be86c
source: Black Diamond
ko: 블랙 다이아몬드
ko_mt: 검은 다이아몬드

# hfbdc6088g6c68g449cgbc0cg3854d487c7f7
source: Dark as Shar's cruel embrace.
ko: 마치 샤의 잔혹한 포옹처럼 어둡습니다.
ko_mt: 샤의 잔혹한 품처럼 칠흑 같습니다.

# h1ec4d8eeg259bg430ega803gbbd6d891b478
source: Malachite
ko: 공작석
ko_mt: 공작석

# h3df3fd86g3e08g47b4ga84bg27b23d5deaf1
source: Parents slip these stones under their children's pillows to ward off nightmares.
ko: 부모가 아이의 악몽을 쫓기 위해 이 돌을 베개 밑에 넣어두기도 합니다.
ko_mt: 악몽을 막아 준다는 속설이 있어서 부모가 아이의 베갯잇에 넣어 두기도 합니다.

# hf8826699g6d8eg4e44g93ebg0d9e7ba65e14
source: Gems
ko: 보석
ko_mt: 보석

# hc0a000bagd694g4804gb2efgaec38a51e02f
source: Selûnite Amulet
ko: 셀루네 신도의 아뮬렛
ko_mt: 셀루네 신도 애뮬릿

# h2c40d858gb6f9g4456ga239gb42336f2772b
source: A small, silvered necklace, worn by Selûne worshippers. It is adorned with seven pieces of iolite, a blue gemstone used for navigation at sea.
ko: 셀루네 숭배자들이 착용하는 작은 은빛 목걸이입니다. 바다에서 항해에 사용되는 푸른 보석인 근청석 일곱 조각이 장식되어 있습니다.
ko_mt: 셀루네 신도들이 착용하는 작은 은도금 목걸이입니다. 항해 중에 방향을 찾기 위해 사용되는 파란 보석인 근청석 일곱 개로 장식돼 있습니다.

# hb5b77386g686bg4321g905fgede040513128
source: Abbot Crest
ko_mt: 수도원장의 문장

# h671f8c69gc1e4g48aeg94aeg9865f2c2afe9
source: Pendulum of Malagard
ko_mt: 말라가르드의 추

# hc45d23a8gc66dg432bg8187g0cc6851dc2e6
source: Copper Ring
ko: 구리 반지
ko_mt: 구리 반지

# h591c64cfgf8ccg46ecgab6dg470acd43e206
source: Inlaid with semi precious stones, this ring looks expensive - at first glance.
ko: 그럭저럭 화려한 보석들로 장식된 이 반지는 언뜻 보기엔 고가의 물건으로 보입니다.
ko_mt: 준보석으로 장식한 반지로, 얼핏 보면 꽤 값비싸 보입니다.

# h7068d70fgd4d4g467cg8f8egec345ac2182c
source: Poisonous Slime Bomb
ko: 독성 점액 폭탄
ko_mt: 독성 점액 폭탄

# hda53897agad8dg4facgb5bdge6fb69d09d11
source: A soft ball of green slime. Thick drops slide down your fingers, stinging your skin.
ko: 부드러운 녹색 점액 덩어리. 끈적한 액체가 방울져 손가락 사이로 흐르고, 피부를 따끔거리게 합니다.
ko_mt: 녹색의 물컹한 점액 덩어리입니다. 끈적한 점액이 손가락 사이로 흘러내리자 피부가 따끔거립니다.

# h49c4496cg0f79g496cga71bgc4eff7d79d6b
source: Glowing Root Growth
ko_mt: 발광 뿌리 종양

# h860aa3e1g8ea4g4889gb992gac947a01e3b9
source: A soft ball of green slime. Thick drops slide down your fingers, stinging your skin.
ko: 부드러운 녹색 점액 덩어리. 끈적한 액체가 방울져 손가락 사이로 흐르고, 피부를 따끔거리게 합니다.
ko_mt: 녹색의 물컹한 점액 덩어리입니다. 끈적한 점액이 손가락 사이로 흘러내리자 피부가 따끔거립니다.

# h983bee61g92fcg41dfg96b8g3b7077c8e7ac
source: Altar
ko_mt: 제단

# h53f00d56g6918g4027gaa10g5f02c5bfee1f
source: This lightweight armour appears to have been quickly produced, skipped stitches and fraying edges betraying the inattention of its maker.
ko: 이 경량 갑옷은 급조된 것으로 보이며, 바느질이 군데군데 비어있고 가장자리가 닳아 없어져 제작자의 부주의함을 엿볼 수 있습니다.
ko_mt: 급하게 만든 가벼운 갑옷입니다. 듬성듬성한 바느질에 너덜너덜한 가장자리를 보니 갑옷의 구색만 갖춘 흔적이 역력합니다.

# h33cc0c5eg921fg4eb4g8920gf26b58f5e1a5
source: Absolute's Protector
ko: 절대자의 수호자
ko_mt: 절대자의 수호자

# h1194c540g65dfg44bag8f1bgb209d3de3f21
source: The Absolute's power radiates from this shield, invisible waves of energy beckoning to the Branded.
ko_mt: 절대자의 힘이 뿜어져 나오는 방패입니다. 보이지 않는 에너지 파동이 낙인찍힌 자를 부르고 있습니다.

# hd825e1ccge521g4c7ag8839ge9769dc6c5c2
source: Caustic Band
ko: 부식성 고리
ko_mt: 부식성 반지

# h474fbd3aga566g4a48g972ag57fe41c32de1
source: Adjusting this unassuming ring on your finger, you hear a faint sizzle, as of pressure being released.
ko_mt: 이 보잘것없는 반지를 손가락에 끼면, 공기압이 빠져나가는 듯 지글거리는 소리가 희미하게 들립니다.

# ha02d5275gd29cg4a57g925fg6be73d1bb3d4
source: Fleshmelter Cloak
ko: 살점녹이개 망토
ko_mt: 살점 용해 망토

# h9a404f0eg0fc6g4f5cg9072g31f4838bf622
source: Droplets of foul acid drip from the tails of this cloak, as if from the stinger of a demonic scorpion.
ko_mt: 사악한 전갈의 독침처럼 망토 끝에서 역겨운 산성액이 뚝뚝 떨어집니다.

# he8a486e2gefaeg4921g950cg0dccd9345fd2
source: Ichorous Gloves
ko: 진물 장갑
ko_mt: 고름 장갑

# h3e35d04cg52e7g4d78ga8efg28c1a4269df6
source: These gloves smell like beef mince left to rot in a privy pail.
ko_mt: 변소 통에 버려진 채 썩어버린 소고기 냄새가 나는 장갑입니다.

# ha63c9b71g539fg4537ga46ag985ba68e83a8
source: Acrobat Shoes
ko: 곡예 신발
ko_mt: 곡예사 신발

# hd79e2acagea3ag4858g9c9cg6b38a1cfd363
source: These flexible shoes were once owned by Audreyne Willoughs, who, in a somewhat ironic twist of fate, ran away from the circus to join her parents back home.
ko_mt: 한때 오드린 윌러스가 갖고 있던 유연한 신발입니다. 아이러니하고 얄궂은 운명에 처한 그녀는 서커스단에서 달아나, 집으로 돌아가서 부모님과 재회했습니다.

# h6b8d2845g0aa2g4e51g8abdga86ba8f2338d
source: Arcane Absorption Dagger
ko: 비전 흡수 단검
ko_mt: 비전 흡수 단검

# hb5e5310dg31a3g4d0eg8a74g487f63949a6d
source: The leather grip of this knife is decorated with jugs. As you turn it, you can see that the jug begins empty and fills. It's only when you reach the final image that you can see a man's severed head held over the jug, filling it with beads of blood.
ko_mt: 단검의 가죽 손잡이에 항아리가 새겨져 있습니다. 단검을 돌리면 항아리가 비워지고 채워지는 걸 볼 수 있습니다.<br><br>결국에는 잘린 머리와 피로 가득 채워진 항아리를 볼 수 있습니다.

# h9c39792dg880cg437bg9250g879f51535103
source: Band of the Mystic Scoundrel
ko: 신비로운 건달의 고리
ko_mt: 신비로운 불한당의 반지

# h069c7b98gb97ag4f83g9b11ga0d6f84d8f9d
source: What better way to disguise one's transgressions than a quickly positioned phantasm after the deed is done?
ko_mt: 죄를 저질렀다면 재빨리 환영을 만들어서 남에게 뒤집어씌우는 게 상책입니다.

# h4ca25adeg419dg4778ga113gae2937316130
source: Spellmight Gloves
ko: 주문힘 장갑
ko_mt: 주문력 장갑

# hbca76b19g49adg41a3g8842g166be20b6f95
source: Designed for the jobbing spellcaster, these gloves are well-insulated to prevent digit immolation for the somatically inept.
ko_mt: 단기직을 전전하는 주문 시전자를 위해 제작된 이 장갑은 몸을 잘 다루지 못하는 사람이 손가락을 태워 먹는 걸 막기 위해 확실하게 절연 처리되어 있습니다.

# heb5a4744gec4dg408eg8467gc44c4b8ec801
source: Blightbringer
ko: 역병인도자
ko_mt: 역병 인도자

# h391ce412g53c1g49cbgac0dgf02e054f8a8c
source: Conducting a series of increasingly sick rituals - involving the ashes of a gnome and silkworms fed fat on the corpse of a dwarven cleric - the goblin shaman Kirruk Redrats created this deadly bow.
ko_mt: 고블린 주술사 키루크 레드래츠가 드워프 클레릭의 시체를 먹여 살찌운 누에와 노움 뼛가루를 쓰는 역겨운 의식을 거쳐 만들어 낸 치명적인 활입니다.

# hc719a8f0ge48bg4f82g9c10g84c8360afc12
source: Darkfire Shortbow
ko: 어둠불꽃 숏보우
ko_mt: 암흑불 단궁

# h87a33fe8g11dfg4608g841dg9b9cb33fc3b0
source: This length of yew was polished in a lacquer made from the mingled, cooled, and refined breath of a gold and silver dragon.
ko_mt: 골드 드래곤과 실버 드래곤의 숨결을 섞고 식혀서 정제한 것으로 주목 활대에 윤기를 더했습니다.

# hba1e047cgb3e6g49d2ga209gf6e6e1dfbecf
source: Drakethroat Glaive
ko: 용목구멍 글레이브
ko_mt: 드레이크 식도 협도

# hf3eab132geb4cg4d5eg8281gb9a005d7aa6a
source: Kereska, the draconic goddess of arcane knowledge, gifted this glaive to a dragonborn when facing off against a group of carbuncular spiders. How their arachnid legs curled and blackened before that night's dark business was done!
ko_mt: 비전 지식의 드래곤 여신 케레스카가 붉은 거미 무리에 맞서 싸우는 드래곤본에게 선물한 협도입니다. 그날 밤 어둠의 거래가 끝나기도 전에 거미의 다리는 뒤틀리고 까맣게 변했습니다.

# h8fea7cb9gdef3g41cfg8a97g7720c24a3aa7
source: Gargoyle Boots
ko: 가고일 부츠
ko_mt: 가고일 장화

# hbd30ecf2g3e10g4bbbgbb0egd2bc7033ad16
source: These boots are heavy and slow to step in - perhaps due to the gargoyle spirit reportedly trapped within. While that legend's truth is debatable, the protection these boots offer against toe-stubbing is not.
ko_mt: 무거워서 신으면 걸음이 느려지는 장화입니다. 안에 가고일의 영혼이 갇혀 있다는데, 어쩌면 그 때문인지도 모르겠습니다. 그 전설이 사실인지는 잘 모르지만, 발가락이 찍히는 일은 확실하게 막아줍니다.

# h1ffb4dcdgad8fg4fbbg9405gb822a4081502
source: Harmonium Halberd
ko: 하모늄 할버드
ko_mt: 하모늄 미늘창

# h969f5a61g3431g41c7gbba6g9c00219188f4
source: The platinum inlays of this halberd hum an otherworldly harmony in the key of C, heightening the wielder's vigour but diminishing their mental faculties. The sound it makes is pining, as if far from its rightful home.
ko_mt: 미늘창에 새겨진 백금 상감이 마치 이 세상의 소리가 아닌 것 같은 도 음을 내며 착용자의 원기를 북돋아 주지만, 정신력을 깎아내립니다. 마치 마땅히 있어야 할 고향이 너무 멀리 있다는 듯, 너무나도 구슬픈 소리입니다.

# had113768gf347g4c1egb60fg6a58b4eb89a2
source: Harold
ko: 헤롤드
ko_mt: 해럴드

# h8ff9d5dfgf8eag4eecgb4e8gd8cc454135ec
source: Named after Harold Butterbisk, who owned the Butterbisk Inn in Waterdeep before it was renamed by new owners. The stock of the crossbow reads: Quaffing is a shootable offence.
ko: 새 주인들에 의해 개명되기 전, 워터딥에서 버터비스크 여관이라 불리던 곳을 소유했던 헤롤드 버터비스크의 이름을 땄습니다. 쇠뇌의 개머리판엔 이렇게 쓰여 있습니다: 과음은 쏴도 정당한 행위이다.
ko_mt: 새 주인이 이름을 바꾸기 전까지 워터딥의 버터비스크 여관 주인이었던 해럴드 버터비스크의 이름에서 따왔습니다. 쇠뇌에는 "한 번에 들이키면 즉결 처형"이라고 적혀 있습니다.

# h14e7f5abg0a92g4b50g8074g543c05ede6a5
source: Nimblefinger Gloves
ko: 날랜손가락 장갑
ko_mt: 민첩한 손가락 장갑

# hf3e8502dg8f6eg4036g96e0gfc0a73d4ef7f
source: For the right wearer, these supple doeskin gloves offer both comfort and protection - alongside a perfectly attuned sense of where one's fingers are, and what pocket they're picking.
ko_mt: 탄력 있는 사슴 가죽 장갑입니다. 손을 쓸 줄 아는 사람이 착용한다면, 착용감과 손을 보호하는 기능뿐만 아니라 손가락을 자유자재로 움직이고 주머니를 정확하게 털 수 있는 감각까지 선사해 줄 겁니다.

# h0962dffaga293g4ad3g998agc5805558059f
source: Flail of Ages
ko: 영겁의 플레일
ko_mt: 세월의 도리깨

# h1a806c47ge23dg4c77gb70bgaef3a9f2dd50
source: Created by a warmongering rakshasa and kept for a time under the careful watch of an astute noble named Lord de'Arnise, this flail is a tool of absolute destruction, and a versatile one at that.
ko_mt: 전쟁광 락샤사가 만들고 한동안은 약삭빠른 귀족인 드아르니스 경이 주의 깊은 감시하던 이 도리깨는 다방면으로 활용할 수 있는 완전한 파괴의 도구입니다.

# hb1c9ce88gdad9g405dg92d1g8941366ec47c
source: Gloves of Crushing
ko: 파쇄의 장갑
ko_mt: 분쇄의 장갑

# heac7ed05g1769g4d5bga6a8g8f7f5e915503
source: Stitched into the fabric of these gloves are the words: Largest and Largesse, For The Discerning Murderer.
ko_mt: 장갑에 "아량이 넓고, 안목 있는 살육자를 위해."라고 수놓아 새겨져 있습니다.

# ha34e266fg5d2cg4998g919ag6f0512f12854
source: Shield of Devotion
ko: 헌신의 방패
ko_mt: 헌신의 방패

# hcc6700aag3de1g4d3ag91d3gcb528e5661a4
source: Any tales about the Paladins of Velen are so ancient as to be almost certainly hearsay. Irrefutable, however, is the powerful blessing they left on this ancient shield, which inspires heart-fluttering bravery to this day.
ko_mt: 벨렌의 팔라딘에 대한 이야기는 모두 너무나도 오래되었기 때문에 다 소문으로 치부될 정도입니다. 하지만 그들이 이 방패에 남긴 강력한 축복이 오늘날까지도 사람들에게 가슴 설레는 용기를 불어넣어 준다는 것은 반박할 수 없는 사실입니다.

# h8a604112g91a0g4051g9f25g8d128e060bb4
source: Gloves of Dexterity
ko: 민첩의 장갑
ko_mt: 민첩의 장갑

# h19b638d8g285eg45f3g91fdgc03a1470f1d8
source: The point at which the gloves meet the wrist is form-fitting and very snug; almost a hint at the supple quickness and skill these gloves permit the wearer.
ko_mt: 장갑과 손목이 맞닿는 부분이 딱 맞고 매우 편안해서, 유연하고 민첩한 기술을 사용할 수 있단 걸 바로 알아차릴 수 있습니다.

# hf0a370a0g3a61g4372ga61dg6b63cb64ac18
source: Defender Flail
ko: 방어자 플레일
ko_mt: 수호자의 도리깨

# h81bafe80g5c19g426bgbcdbg2b112fa91b96
source: This flail was created to commemorate victory over the devil Belhifet. It has since made its way so far from Easthaven that the locals have long forgotten that chapter of their town's past.
ko_mt: 악마 벨리페트를 쓰러뜨린 승리를 기념하기 위해 제작된 도리깨입니다. 이제는 이스트헤이븐과 너무나도 멀어져서, 현지 주민들은 자기네 동네에 그런 과거가 있었는지조차 잊은 지 오래입니다.

# hb627cd79gfcf1g4e50gbc65g5340f81e0831
source: Light Crossbow of Speed
ko: 속도의 경쇠뇌
ko_mt: 신속 경쇠뇌

# hc1af971fgceebg4b3eg85dcg8c40f1d201b6
source: Bolts slot into this crossbow with wonderful ease, as if eager to nestle against the stock, soon to fly.
ko_mt: 화살을 아주 쉽게 끼울 수 있고, 당장이라도 날아가 표적을 꿰뚫을 것 같습니다.

# he23412a6g5474g473cgaeafgbcf8e416d4be
source: Bow of the Banshee
ko: 밴시의 활
ko_mt: 밴시의 활
