Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h739394a6gde0cg4f41g9d8dge8169897eeb3
source: Absolutist Headwear
ko_mt: 절대자 신도 모자

# h493c5325g9fc2g4770g8f73gfd0db475a131
source: Diabolically crafted incorporating the symbology of the Absolute cult.
ko_mt: 악마적인 솜씨로 만들어졌고, 절대자 교단의 상징이 찍혀 있습니다.

# h0df27503g2530g497fg80c7g9714de4674d5
source: Cult of the Absolute Headwear
ko_mt: 절대자의 교단 모자

# h85c46e63g9c69g481ag8321g1d6e5abeeeb0
source: Light, framing the face like a window to the wearer's expression of devotion for the Absolute.
ko_mt: 착용자의 얼굴을 창문처럼 담아내는 이 가벼운 모자를 쓰면 절대자를 향한 신앙심을 표정에 한껏 드러낼 수 있습니다.

# hf93a566agb35eg49d5gb4fag4180e5929da3
source: Demonwight Armour
ko: 데몬와이트 갑옷
ko_mt: 마귀 악령 갑옷

# h6db99880g4d9dg4eceg80efga88a28572336
source: Carved with a verdigris of rot and recalcitrant demonic fire.
ko_mt: 녹청과 다루기 힘든 마귀의 화염이 새겨져 있습니다.

# h59c20536g1871g4ca9g8187g8f36f6ec84c5
source: Reason's Grasp
ko: 이성의 손아귀
ko_mt: 이성의 손아귀

# h066b8216g7ef1g458fg972cgb2bdcfa1beec
source: The snug fit of these gloves resist a balled fist - as if favouring the open hand of peace.
ko: 이 장갑은 마치 평화의 손을 내미는 것처럼 주먹을 쥐어도 계속 펴집니다.
ko_mt: 손에 꼭 맞아서 주먹을 쥐기 어렵습니다. 대신 평화의 악수를 나누라고 권하는 듯하군요.

# h406ea443gc90dg4127g97f7g53268b91c3b6
source: Bonespike Gloves
ko: 뼈송곳 장갑
ko_mt: 뼈못 장갑

# hcd9ed60fgef17g470bga973g9ac88823c69a
source: These gloves were soaked in the marrow of a Dragon Turtle, its bones broken and their fluid drained in sloppy chunks into vats.
ko_mt: 드래곤 터틀의 골수로 푹 젖었던 장갑입니다. 녀석의 뼈는 부러졌고, 질펀한 골수 덩어리는 전부 통에 담겼습니다.

# h463f80cfgf4a0g424ag92c5g5c954a58c920
source: These padded vambraces balances light protection with a dextrous expression impossible in heftier gauntlets.
ko_mt: 무거운 건틀릿으로는 보일 수 없는 민첩한 움직임과 적당한 방어력의 균형을 맞춘 누비 완갑입니다.

# hd2bcba71g808fg4d3fgad25ge0c1be0478c3
source: These padded vambraces balances light protection with a dextrous expression impossible in heftier gauntlets.
ko_mt: 무거운 건틀릿으로는 보일 수 없는 민첩한 움직임과 적당한 방어력의 균형을 맞춘 누비 완갑입니다.

# h972c58acg666ag4545gb24cg2a1e5c7c1a05
source: Demonwight Gloves
ko_mt: 마귀 악령 장갑

# h85f69e7fg2f24g42d0g890fgd7d0f0e27ac5
source: A demonwight, rotted and infested, tries to breed as quickly as it can. A tiefling womb is best, though others will do in a pinch. In that way the demonwight evokes Bhaalspawn, who are fanatical breeders.
ko_mt: 타락하고 사방에 들끓는 마귀 악령은 최대한 빠르게 번식하려 합니다. 번식하는 방법에는 여러 선택지가 있지만, 그중에서도 티플링의 자궁이 가장 효율이 좋습니다. 이 방식은 광적으로 번식하는 바알 스폰을 떠올리게 합니다.

# hba735506g9188g4c57gab70ga88fa6f85ad8
source: Netherstone Gauntlet of the Tyrant
ko_mt: 폭군의 네더스톤 건틀릿

# h8a7254e3g99feg4c7agbef4geda5afc4df25
source: Gortash's Lordly Gauntlets
ko_mt: 고타쉬의 위풍당당한 건틀릿

# hd16ca3fcgaf05g4edeg8137g1be044e136a8
source: Netherstone Gauntlet of the Tyrant
ko_mt: 폭군의 네더스톤 건틀릿

# hd4ef6692gd3f9g4d02ga219g960e056130cc
source: Treated animal hide is hammered taught into these gloves, offering protection against hostile climes but little else.
ko_mt: 처리된 동물 가죽을 망치로 두드려 제작한 장갑입니다. 혹독한 날씨에 몸을 보호해 주지만, 다른 기능은 거의 없습니다.

# h9bf9d513gc6b3g4a7dgb0b5g01f3892547f6
source: Leather Gloves
ko: 가죽 장갑
ko_mt: 가죽 장갑

# h24b04323gd226g45a5gbc6ag4d079b7231f1
source: These supple gloves provide both flexibility and protection.
ko: 유연하면서 방어력도 갖춘 만능 장갑입니다.
ko_mt: 신축성과 방어력을 겸비한 유연한 장갑입니다.

# h706fc91fg6f2dg4d2aga8edg1f61a23e99b8
source: The inside of these gloves are roughened from the pull and release of countless arrows.
ko: 이 장갑의 내부는 수많은 화살을 발사한 결과로 거칠어졌습니다.
ko_mt: 수도 없이 많은 화살을 시위에 얹고 쏘다 보니 장갑 안쪽이 닳을 대로 닳았습니다.

# h90de04b6gb354g4d2agafefg645443431a99
source: Fine, web-like stitching traces every finger of these well-worn gloves.
ko: 이 오래된 장갑의 손가락 하나하나 잘 꿰매져 있습니다.
ko_mt: 손때가 묻은 장갑입니다. 손가락마다 그물 같은 바느질 자국이 남아 있습니다.

# hc8a1c769gf22fg4102g8333g8f6642ccf9de
source: Drow Leather Gloves
ko: 드로우 가죽 장갑
ko_mt: 드로우 가죽 장갑

# h02accd29g2364g4a64g9368g8cfea4cfb3a8
source: Fabricated from lizard hides in the depths of the Underdark, these gloves were never meant to see the light of day.
ko: 어둠 속 깊은 곳에서 도마뱀 가죽으로 만든 이 장갑은 원래 태양빛을 받을 일이 없는 물건입니다.
ko_mt: 언더다크 깊은 곳에 서식하는 도마뱀의 가죽으로 만든 장갑입니다. 절대 햇볕을 쬐면 안 됩니다.

# h01d8250fg0397g45b8g81ffgeafc2cf279e7
source: Leather Drow Gloves
ko_mt: 드로우 가죽 장갑

# h09c800aeg9984g438agac75g5bb369c9596f
source: Druidic Bracers
ko_mt: 드루이드 손목 보호대

# hd6c8ee3cg149fg45cdg9ae9gff63ad043162
source: Shadow Druid Bracers
ko_mt: 그림자 드루이드 손목 보호대

# hc5ea94ecg5b07g4c7bgb1e2g9beff809cf65
source: Leather Gloves
ko_mt: 가죽 장갑

# h1e6bc4dfgf842g4601gb414g85200c99fc03
source: These supple gloves provide both flexibility and protection.
ko: 유연하면서 방어력도 갖춘 만능 장갑입니다.
ko_mt: 신축성과 방어력을 겸비한 유연한 장갑입니다.

# h3d479cb5gcb51g48fegbbf8gd84a042a1a5f
source: Metallic Gloves
ko: 금속 장갑
ko_mt: 쇠 장갑

# he2062615g3114g4d02g8874gf42ee943246f
source: Made from steel hammered thin, these gauntlets are a fine investment for any warrior.
ko: 강철을 얇게 두드려 만든 이 건틀릿은 어떤 전사에게도 휼륭한 투자가 될 것입니다.
ko_mt: 얇은 철판으로 만든 건틀릿입니다. 전사의 손과 함께라면 제값을 톡톡히 합니다.

# hb1771becg8c52g46f8g978bg0b462cb28658
source: Someone has dented and repaired the first two knuckles on this pair of gauntlets enough times to strain the metal.
ko: 누군가 이 건틀릿의 처음 두 너클을 여러 번 찌그러뜨리고 수리하여 금속에 무리가 가도록 만들었습니다.
ko_mt: 검지와 중지의 손마디가 찌그러져 고치기를 수차례 거듭한 끝에 철판이 아예 휘었습니다.

# h3f7ce8e9g86e8g4840g8c4fgc667a5b35ab8
source: A sigil of Bane is etched on the inside of both gauntlets, but any blessing upon them is long gone.
ko: 양쪽 건틀릿의 안쪽에는 베인의 인장이 새겨져 있지만, 그 축복은 이미 사라진 지 오래입니다.
ko_mt: 안쪽의 양면에 베인의 인장이 새겨져 있는 건틀릿입니다. 다만 인장에 깃든 힘은 사라진 지 오래입니다.

# h67ca5168g9c2ag4135g80d9g40206671850a
source: Oathbreaker Knight Gloves
ko_mt: 맹세 파기자 기사 장갑

# hd04f54c2g209ag4f36ga3cag0c28a3cfccbc
source: Monastic Handwraps
ko_mt: 수도사 손싸개

# hf5d46e1dg7073g4378g8844ge42a75e8d3b8
source: Monastic Handwraps
ko_mt: 수도사 손싸개

# h52625912ga306g409agb7a0g3c6492c11587
source: Nightsong Gloves
ko_mt: 밤의 노래 장갑

# h7cbdce87g4363g4ff3g91bfg05e5b4b7ff2d
source: Metallic Gloves
ko_mt: 쇠 장갑

# h9ee0de95g1979g4ef5g9910gc6d4e2b4dd7e
source: Made from steel hammered thin, these gauntlets are a fine investment for any warrior.
ko: 강철을 얇게 두드려 만든 이 건틀릿은 어떤 전사에게도 휼륭한 투자가 될 것입니다.
ko_mt: 얇은 철판으로 만든 건틀릿입니다. 전사의 손과 함께라면 제값을 톡톡히 합니다.

# hc76a3ca1gac2fg4003ga000g0e2ec47a7649
source: Whelming Gloves
ko: 압도하는 장갑
ko_mt: 압도의 장갑

# h4e81c9f7gfd66g43b5gbcbfg5c477c75d0ee
source: Half Plate Armour
ko: 반신 판금 갑옷
ko_mt: 경판금 갑옷

# hc4909fd3gbe54g425dg8aacg960b22147ae0
source: This heavy, resilient breastplate is reinforced by a padded gambeson to protect soldiers from hip to neck.
ko: 이 무겁고 탄력 있는 흉곽 판은 엉덩이부터 목까지 군인을 보호하기 위해 덧댄 갬비슨으로 보강되어 있습니다.
ko_mt: 무겁고 견고한 흉갑에 안감을 덧댄 천 갑옷으로 둔부에서 목까지 보호해 줍니다.

# h2f1726afg3b86g4eb5g9751ga892fb4b0db9
source: Half Plate Armour +1
ko: 반신 판금 갑옷 +1
ko_mt: 경판금 갑옷+1

# hccd7aa56g3ca1g4979gbe48g83432193f6be
source: Heraldic runes are sewn into the padding of this armour, offering a gift of protection to whoever dons it.
ko_mt: 안감에 착용자를 보호하는 룬 문장이 자수로 새겨져 있습니다.

# hc1997538g0770g4c6dgbd14g18a56be5cd61
source: Half Plate Armour +2
ko: 반신 판금 갑옷 +2
ko_mt: 경판금 갑옷+2

# hce5961ddg8c6bg4be0g975cg380e51110c20
source: This breastplate is far tougher than it appears, taking blows from common weapons without suffering so much as a scratch.
ko: 이 흉갑은 보기보다 훨씬 튼튼해 일반적인 무기의 공격을 별 긁힘 없이 막아냅니다.
ko_mt: 보기보다 훨씬 튼튼한 판금 흉갑입니다. 어지간한 무기로는 흠집조차 내기 어렵습니다.

# h8b9336a1ga079g4878g8d84g233d308e4613
source: Half Plate Armour +1
ko: 하프 플레이트 아머 +1
ko_mt: 경판금 갑옷+1

# h8bf0bdb5ge0adg4b45g8203g6912b983d664
source: Heraldic runes are sewn into the padding of this armour, offering a gift of protection to whoever dons it.
ko_mt: 안감에 착용자를 보호하는 룬 문장이 자수로 새겨져 있습니다.

# h352fbe4egfaf4g4243g811dg8cd57ede6875
source: Githyanki Half Plate
ko: 기스양키 반신 판금 갑옷
ko_mt: 기스양키 경판금 갑옷

# h9f7a7d49ga7b5g4109g8a24g15ffbef89fc2
source: This armour was forged to Vlaakith's standards under the exacting eye of a githyanki smith.
ko: 이 갑주는 기스양키 대장장이의 엄격한 감독 하에 블라키스의 표준에 따라 제작되었습니다.
ko_mt: 블라키스의 안목에 맞춘 갑옷으로, 엄격한 기스양키 대장장이의 감독하에 단조됐습니다.

# h9a406564ga0cdg4196gacc5g761f776f087c
source: Githyanki Half Plate
ko_mt: 기스양키 경판금 갑옷

# hc7d3b828g8ec8g4726g84c1g7ccb38a78c9c
source: This armour was forged to Vlaakith's standards under the exacting eye of a githyanki smith.
ko: 이 갑주는 기스양키 대장장이의 엄격한 감독 하에 블라키스의 표준에 따라 제작되었습니다.
ko_mt: 블라키스의 안목에 맞춘 갑옷으로, 엄격한 기스양키 대장장이의 감독하에 단조됐습니다.

# h8e03cf03gcc13g4f9ag9647g8f784afee43b
source: Githyanki Half Plate
ko: 기스양키 반신 판금 갑옷
ko_mt: 기스양키 경판금 갑옷

# h69f05424g610dg44ccgbf2ag87e47d93329a
source: This armour was forged to Vlaakith's standards under the exacting eye of a githyanki smith.
ko: 이 갑주는 기스양키 대장장이의 엄격한 감독 하에 블라키스의 표준에 따라 제작되었습니다.
ko_mt: 블라키스의 안목에 맞춘 갑옷으로, 엄격한 기스양키 대장장이의 감독하에 단조됐습니다.

# ha12d9aaeg88ceg4721gabe2gd2d0dfecbff5
source: Damaged Githyanki Half Plate
ko: 손상된 기스양키 반신 판갑
ko_mt: 망가진 기스양키 경판금 갑옷

# h3f2512bag7082g4210ga78egf030dba53018
source: Scorched, stained, and dented, this suit of githyanki armour has survived the unthinkable - and still endured.
ko: 그을리고, 얼룩지고 찌그러진 이 기스양키 갑옷은 상상도 할 수 없을 만큼 혹독한 세월을 견뎌 왔으며, 여전히 견고합니다.
ko_mt: 그을리고 얼룩지고 찌그러진 기스양키 갑옷입니다. 상상조차 하기 힘들 정도의 산전수전을 견뎌냈습니다.

# h5b6ec377ge949g495dgbdb1gd40416b24221
source: Githyanki Leather Half Plate
ko_mt: 기스양키 가죽 경판금 갑옷

# hed719432g08dfg4dcdg80bfg2e58e56658ab
source: This armour was forged to Vlaakith's standards under the exacting eye of a githyanki smith.
ko: 이 갑주는 기스양키 대장장이의 엄격한 감독 하에 블라키스의 표준에 따라 제작되었습니다.
ko_mt: 블라키스의 안목에 맞춘 갑옷으로, 엄격한 기스양키 대장장이의 감독하에 단조됐습니다.

# h54cb50e4gf373g48ccgbc10g533b1c29f291
source: Githyanki Half Plate
ko: 기스양키 반신 판금 갑옷
ko_mt: 기스양키 경판금 갑옷

# h230825e5gc31cg4f89g9031g6d3d008fbfbe
source: This armour was forged to Vlaakith's standards under the exacting eye of a githyanki smith.
ko: 이 갑주는 기스양키 대장장이의 엄격한 감독 하에 블라키스의 표준에 따라 제작되었습니다.
ko_mt: 블라키스의 안목에 맞춘 갑옷으로, 엄격한 기스양키 대장장이의 감독하에 단조됐습니다.

# h4e625300g5142g4cf4gba19gcbce386bd60a
source: Frumpy Hat
ko_mt: 한물간 모자

# h1da04ce3gdf1ag4001g9bf4g37544cd6440f
source: There is something of the frumpy explorer who keeps lot of cats in the aesthetic of this hat.
ko: 이 모자의 미학에는 고양이를 많이 키우는 촌스러운 탐험가의 모습이 담겨 있습니다.
ko_mt: 보고 있으면 왠지 고양이를 여러 마리 키우는 한물간 탐험가가 떠오르는 모자입니다.

# hd771c53bgcb9fg49b7g9fbdg1d365d046940
source: Cloth Hat
ko_mt: 천 모자

# h07ab3497g2d8cg4763g8044ga39e6d74bf1e
source: Giant Starling Feather Hat
ko_mt: 거대 찌르레기 깃털 모자

# h2726d379gf2ddg4ecag9c2bgb016e899d9e8
source: Two huge starling feathers streak from this hat in languid plumes.
ko_mt: 커다란 찌르레기 깃털 두 개가 힘없이 모자를 장식하고 있습니다.

# ha4fb6070g13a1g45b6gb5b8g28a9074daee5
source: Gibus of the Worshipful Servant
ko_mt: 경건한 종복의 모자

# hcb5db2fegf275g47edgb736g5d2af6d9eda0
source: Corroded by Sceleritas' insouciant perversion as much as wind, rain, and other forms of weathering, this little gibus hat was worn by the Butler before he sank throat-deep into Bhaal's clutches. Once, it was beyond besmirchment. Once it was lovely.
ko_mt: 비바람을 비롯한 다양한 풍화 작용과 스켈레리타스의 무심한 도착 행위로 인해 부식된 이 작은 모자는, 집사가 바알의 손아귀에 깊이 빠져들기 전에 쓰고 다녔던 물건입니다.<br>한때는 티끌 한 점 없는 예쁜 모자였습니다.

# h56a97c11ga623g41adg85eag8738ed26457a
source: Terrified Ostrich Hat
ko_mt: 겁먹은 타조 모자

# h8fb5ff6cg1570g4c7ag9017g587a57fa217d
source: The rare Terrified Ostrich turns from brown and pink to a deep robust red when gripped with fear. Rather unfortunately, frightening them again makes all their plumage immolate instantly, and the ostrich either becomes a phoenix or supper.
ko_mt: 희귀종인 겁먹은 타조의 몸 빛깔은 원래 갈색과 분홍색인데, 두려움에 사로잡히면 짙은 빨간색으로 변합니다. 안타까운 일이지만, 거기서 한 번 더 겁을 주면 온 깃털에 불이 확 붙어버리고, 이후 타조는 불사조나 저녁거리 중 하나로 변해버립니다.

# h60285d6cg311ag4eaegb5c1g3f85588014e8
source: Hat Of Eminent Giggles
ko_mt: 걸출한 익살의 모자

# h0c4d03b7g5317g4d9bgad28gba90e6946c8d
source: 'What do you get when you cross a fiend with a rogue? A thiefling.' - nameless comedian moments before his (perhaps timely) murder.
ko_mt: "마족과 로그를 접붙이면 뭐가 나올까? 도둑놈 티플링이 나오지." - (죽을 만했던) 무명 코미디언이 살해당하기 직전에 남긴 농담

# h8334a07fg3681g4667g9e9egdf25097958b1
source: Narrow Leather Hat
ko_mt: 폭이 좁은 가죽 모자

# hacc3cfb8g8956g4ea1g9814g8fd94c301686
source: Narrowed to the point of looking a bit squashed, really.
ko_mt: 솔직히 말하자면 폭이 좁다 못해 짓뭉개진 것처럼 보입니다.

# hd6a1fd9cg202cg4a44gaff6gb9b3dc05f69a
source: Ignoble Hat
ko_mt: 졸렬한 모자

# h0d71b848gdc5bg4dcegb6ddgd6034d28c0e7
source: Foppish and fluffy and built for just the right sort of dome accustomed to having it set upon the head by other people.
ko: 가볍고 푹신하며 다른 사람이 씌워주기 쉽도록 움푹 들어간 공간이 제대로 형성되어 있습니다.
ko_mt: 맵시 있고, 푹신하며, 남이 모자를 씌워 주는 데 익숙한 사람의 머리에 딱 맞도록 만들어졌습니다.

# h73a0ce9agba64g4d34g85d8g15c46563fa8e
source: Rufflesome Blaggart Hat
ko: 러플섬 블라가트 모자
ko_mt: 주름진 허풍선이 모자

# h4cee9eb5g5199g4695ga76eg590a6f2894a3
source: For the discerning ranonteur, spinning of stories, and peacockish personality.
ko: 안목 있는 이야기꾼, 은유를 잘 하며, 공작 같은 성격을 가진 분을 위한 물건입니다.
ko_mt: 말 지어내는 솜씨가 좋고 허세도 가득한 이야기꾼을 위한 모자입니다.

# hd23c4666g62f5g48bega5adg332947f39551
source: Wizard Hat
ko_mt: 위저드 모자

# h27c0708cg0052g4c25ga4d6gb5c0ae541bef
source: This wizardly hat has a little embroidered rabbit inside its lining - the rabbit is called snowball, and once he was lost, never to be found.
ko: 이 마법 같은 모자의 안감에는 작은 토끼가 수놓아져 있습니다. 이 토끼는 스노우볼이라고 불리며, 한 번 잃어버리면 다시는 찾을 수 없습니다.
ko_mt: 안감 안쪽에 자그마한 토끼가 새겨져 있는 위저드가 쓸 법한 모자입니다. 토끼의 이름은 스노우볼로, 실종된 뒤로 다시는 찾지 못했습니다.

# hdc25f51dgbe99g4b81gb39fgebbf9d94fc07
source: Old Floppy Hat
ko: 낡은 챙넓은 모자
ko_mt: 오래되고 헐렁한 모자

# hf193b6e9g1649g4713g8d64g7a508d5b0bbb
source: Whacked around more often than a clown in a tragedy.
ko: 비극의 광대보다도 더 자주 얻어 맞았습니다.
ko_mt: 비극의 광대보다 더 심하게 다뤄졌습니다.

# hc82ac0c3g7d0cg4f88gbffdg64d4f308e7b1
source: Bycocket
ko_mt: 바이코켓

# h32ad3e41g6f83g4b58gaec6g97a3e21cdde2
source: This wizardly hat has a little embroidered rabbit inside its lining - the rabbit is called snowball, and once he was lost, never to be found.
ko: 이 마법 같은 모자의 안감에는 작은 토끼가 수놓아져 있습니다. 이 토끼는 스노우볼이라고 불리며, 한 번 잃어버리면 다시는 찾을 수 없습니다.
ko_mt: 안감 안쪽에 자그마한 토끼가 새겨져 있는 위저드가 쓸 법한 모자입니다. 토끼의 이름은 스노우볼로, 실종된 뒤로 다시는 찾지 못했습니다.

# h4cf222edga287g4503gb03ag77e12936b577
source: Brimmed Hat
ko: 챙모자
ko_mt: 챙 모자

# h3a69d8begcb61g4b0aga118g11b1a81ddd80
source: This wizardly hat has a little embroidered rabbit inside its lining - the rabbit is called snowball, and once he was lost, never to be found.
ko: 이 마법 같은 모자의 안감에는 작은 토끼가 수놓아져 있습니다. 이 토끼는 스노우볼이라고 불리며, 한 번 잃어버리면 다시는 찾을 수 없습니다.
ko_mt: 안감 안쪽에 자그마한 토끼가 새겨져 있는 위저드가 쓸 법한 모자입니다. 토끼의 이름은 스노우볼로, 실종된 뒤로 다시는 찾지 못했습니다.

# h9f6386a7g13cdg4b3fga532g786539195a18
source: Embroidered Hat
ko: 자수 모자
ko_mt: 수놓은 모자

# h915d70a6gccbcg4178gaba9g130736751292
source: Silvery wings spread over the stiff unyielding leather.
ko_mt: 딱딱해서 구부러지지도 않는 가죽 위로 은빛 날개가 펼쳐져 있습니다.

# h28250f1ag95edg4157g8ddfg363092aa67c2
source: Embroidered Bycocket
ko: 자수 바이코켓
ko_mt: 수놓은 바이코켓

# h6e6f3cffgfd2cg40f5g9047g935f164fa947
source: Tapered to a precise point, such as the wizardly mind when focusing on a nice big dinner, instead of all these complicated spells.
ko: 멋진 저녁 만찬에 집중하는 마법사의 마음처럼 정확하게 한 점으로 접혀 있습니다. 이런저런 복잡한 주문에 집중하는 대신 말이죠.
ko_mt: 수많은 복잡한 주문과 달리, 화려한 만찬 자리에서 집중하는 위저드의 마음처럼 한 점을 향해 집중해 들어가는 모양새입니다.

# h6e79bd35g50cfg45d9g9081gcb147deb527f
source: Wide-Brimmed Hat
ko: 넓은 챙모자
ko_mt: 넓은 챙 모자

# h9c1a3a9ag25bcg4404g90abg9e945097122b
source: Very wide brimmed, really. Almost a kind of grinning sombrero.
ko: 챙이 매우 매우 넓습니다. 마치 웃고 있는 솜브레로 같습니다.
ko_mt: 챙이 하도 넓어서 미소 짓는 솜브레로 같아 보이기도 합니다.

# h7a7b789bg329eg4cafg8f1eg5420cc6ca4ad
source: Snakeskin Hat
ko: 뱀가죽 모자
ko_mt: 뱀 가죽 모자

# h1675858eg9c6eg4caag8cebg483f73d3c097
source: As classic a design as one can hope for. It even has the frumpy wrinkles.
ko: 기대만큼 클래식한 디자인. 심지어 너저분한 주름까지 있습니다.
ko_mt: 고전적 그 자체인 디자인입니다. 유행이 한참 지난 주름까지 잡혀 있습니다.

# ha1be1660g325ag481dgb904g1057ba4f9d01
source: Headband of Intellect
ko: 지능의 머리띠
ko_mt: 지성의 머리띠

# he7a720abg9822g4115g8731g6e0211e4809f
source: An elegant circlet, best worn by those with an affinity for the magical arts.
ko: 마법을 좋아하는 사람들이 착용하기 좋은 우아한 서클릿입니다.
ko_mt: 품격 있는 서클릿으로, 마법에 조예가 있는 사람이 써야 제격입니다.

# h1a184acegd99cg4d12ga72bg6289810057fd
source: Ketheric Circlet
ko: 케서릭의 서클릿
ko_mt: 케더릭 서클릿

# h1385c193g45a8g4166gbf7eg0dca45568cda
source: In his youth, Ketheric Thorm has the same puzzled, ever-curious brow belonging to any kid. Lamentable, that the brow this circlet adorned warped with tragedy and a sick determination over time.
ko: 젊었을 적, 케서리 쏨의 정신은 여느 아이들과 마찬가지로 어리숙하고 호기심으로 가득했지만, 슬프게도 시간이 지남에 따라 이 서클릿을 쓰던 그의 머리는 비극과 엇나간 결의로 뒤틀려졌다.
ko_mt: 케더릭 토름이 어렸을 적, 케더릭에게도 다른 아이들처럼 의아하지만 궁금해한 적은 없었던 서클릿이 있었습니다. 애석하게도, 이 서클릿을 썼던 이마는 시간이 지나면서 비극과 병적인 결심으로 인해 휘어지고 말았습니다.

# he2f09fd2g7239g4666gad34gb9fc9dd2b874
source: Githyanki Circlet
ko: 기스양키 서클릿
ko_mt: 기스양키 서클릿

# h98948b01gade5g4a14ga39dg2399ec03d512
source: Gives the wearer a little of that dark mystique, but no magical benefit.
ko: 착용자에게 약간의 어두운 신비함을 부여하지만, 마법 효과는 없습니다.
ko_mt: 착용자에게 살포시 어둡고 신비로운 느낌을 주지만, 마법 효과는 없습니다.

# heef5d7d8gcbe1g4beegae11g37b9d55f8eee
source: Isobel's Circlet
ko: 이소벨의 서클릿
ko_mt: 이소벨의 서클릿

# h943ba5a7g26a7g4a13g97f3g803b55da5f45
source: Ketheric Circlet
ko: 케서릭의 서클릿
ko_mt: 케더릭 서클릿

# hd70de029gb72bg4ab9gb0a4ga5c0c42afaaf
source: Grants the wearer an austere presence, but no magical benefit.
ko: 착용자를 근엄해 보이게 해주지만, 마법 효과는 없습니다.
ko_mt: 착용자는 근엄한 분위기를 풍기게 되지만, 마법 효과는 없습니다.

# h91e35c42gf783g40e4gb628g5487a6febc50
source: Alabaster Twig Hat
ko: 석고색 가지 모자
ko_mt: 설화 석고 가지 모자

# he7fbc151g9360g43c2ga69egf79bfad325b2
source: Formed out of aspen wood and pliant bits of scarlet-dyed leather.
ko: 사시나무와 진홍색의 부드럽고 유연한 가죽으로 만들어졌습니다.
ko_mt: 사시나무와 붉게 염색한 가죽 조각의 유연한 부분으로 만들었습니다.

# h01760119g3d03g43c2g9b87g49a8bfe694be
source: Glacial Temperment Hat
ko: 얼음 속성 모자
ko_mt: 냉랭한 기질의 모자

# h8845cca3ga308g4cf6ga51aga23c890301d6
source: Concealing the face of any who wears it, though not their taste, which is certainly loud and bombastic.
ko: 착용하는 사람의 얼굴을 가립니다. 비록 취향은 아니더라도, 확실히 화려하고 과장되어 보입니다.
ko_mt: 착용자의 얼굴을 감춰 주지만, 야단스러운 걸 좋아하는 취향만은 가려 주지 못합니다.

# hb21732bbg919fg462agbc97ga3e002d86eb2
source: Druid Headwear
ko: 드루이드 머리장비
ko_mt: 드루이드의 모자

# h8d07526cgcc3bg4a50gb7efgaf7a0a1f3856
source: The lost circle of druids, Druid of the One Coral Reef Where All Mean Spirited Crabs Congregate, dissolved after only two members attended the annual spring gala.
ko: 잃어버린 드루이드들의 모임인 '모든 못된 게들이 모이는 산호초의 드루이드'는 연례 봄 축제에 단 두 명의 회원만 참석한 후 해체 되었습니다.
ko_mt: "성질 고약한 놈들이 전부 모이는 한 산호초 지대의 드루이드 회합"라는 이름의 드루이드 회합은 봄철에 여는 연례행사에 고작 두 명만 참석했고, 끝내 해체됐습니다.

# h9ea54e16gda45g47bbg8980ge66efbcc7c7a
source: Isobel Headwear
ko: 이소벨 머리장비
ko_mt: 이소벨의 모자

# h9a879f28g2095g42b0ga36cg55eb71cd512c
source: She prayed for words and received silence. She prayed for intimacy and slept alone. She prayed for fruit and ate charcoal. She prayed for death and wanted to live. Then she grew older, and received things she'd wanted. Still she prayed.
ko: 그녀는 말씀을 위해 기도했지만 침묵만 들렸습니다. 그녀는 친밀함을 위해 기도했지만 혼자 자게 됐습니다. 그녀는 열매를 위해 기도했지만 숯을 먹게 되었습니다. 그녀는 죽음을 위해 기도했지만 살고 싶어했습니다. 그리고 나서 그녀는 늙고, 그녀가 원했던 것들을 받게 되었습니다. 여전히 그녀는 기도했습니다.
ko_mt: 말씀을 내려주시길 기도했지만, 아무런 답이 없었습니다. 따뜻한 온기를 내려주시길 기도했지만, 홀로 잠들어야 했습니다. 과실을 내려주시길 기도했지만, 석탄을 삼켜야 했습니다. 죽음을 내려주시길 기도했지만, 살길 바랐습니다. 어느덧 장성한 그녀는 원하던 것들을 얻었습니다. <br>그래도 그녀는 기도했습니다.

# h319c9c1dgc0fag484bgb08agfcb5ea53ce93
source: Watch's Helmet
ko: 경비원의 투구
ko_mt: 경비대 투구

# hb6e378d6g1efdg446dgafd3g43218a656a56
source: Any padding that once lined this helmet has long since worn away.
ko: 투구를 감싸고 있던 패딩은 이미 오래 전에 닳아 없어졌습니다.
ko_mt: 투구의 안감은 전부 닳은 지 오래입니다.

# he25665e9g1ec1g480fga8bfgc9e7161c936c
source: Watch's Helmet
ko: 경비원의 투구
ko_mt: 경비대 투구

# h56c747c1g90c3g4210gbd07ga4233257af43
source: Any padding that once lined this helmet has long since worn away.
ko: 투구를 감싸고 있던 패딩은 이미 오래 전에 닳아 없어졌습니다.
ko_mt: 투구의 안감은 전부 닳은 지 오래입니다.

# h95ccb55ag6618g4d14ga06cgbd2fd0989876
source: Cap of Wrath
ko: 분노의 모자
ko_mt: 분노의 투구

# h9b91dbdegc617g4a73g8d4dgcdd0e5cf38aa
source: With every blow the skullcap seems to compress, narrowing the vision of the wearer.
ko_mt: 공격받을 때마다 투구가 머리를 조여들면서 시야가 점점 좁아집니다.

# h2fd37069g2d26g4bc8g97b1g77e3a27edce2
source: Bonespike Helmet
ko: 뼈송곳 투구
ko_mt: 뼈못 투구

# h73220356gf53bg4265g8b9cg20124af419ea
source: The tibia of a storm giant was ground and chiselled and reworked till it became this helm. The wearer can actually smell summer tempest clouds like maroon-dark dread while wearing the helm.
ko: 폭풍 거인의 정강이뼈를 갈고 깎고 다듬어 이 투구를 만들었습니다. 이 투구를 착용하면 시커먼 적갈색 사신 같은 여름철 폭풍우 구름의 냄새를 실제로 맡을 수 있습니다.
ko_mt: 폭풍 거인의 정강이뼈를 갈고 깎아서 만든 투구입니다. 쓰고 있으면 실제로 여름날의 공포스러운 폭풍 구름 냄새를 맡을 수 있습니다.

# hfcf345ffg001eg4bb1gb381g6ee0879c0514
source: Demonwight Helmet
ko: 데몬와이트 투구
ko_mt: 마귀 악령 투구

# hef5e4ba5g1497g45dcgbb37g2d07aa0ba474
source: Once, in the calamitous howling wastes of Pandemonium, a demon punched through to the material plane, directly into the body of a wastrel undead. Individually, they were mere menaces. Together, they wrought utter havoc.
ko: 한때, 재앙을 초래하는 판데모니움의 황량한 황무지에서, 한 데몬이 물질계로 통하는 구멍을 뚫었습니다. 쓰레기 같은 언데드의 몸을 직접 통해서 말입니다. 개개의 데몬들은 단지 골칫거리에 불과하지만, 뭉치면 끔찍한 재앙이 됩니다.
ko_mt: 한때 판데모니움의 처참하고 황량한 곳에서 마귀가 물질계를 뚫고 곧장 언데드 부랑자의 몸으로 들어갔습니다. 따로 두었을 때는 그저 위협적인 존재에 지나지 않았지만, 둘이 함께하며 대혼란이 펼쳐졌습니다.

# h197de50bg3de2g4b9cga103g5d491f240071
source: Leather Helmet
ko: 가죽 투구
ko_mt: 가죽 투구

# h97fd759bgd053g44feg9c57g50e826d1ae34
source: Layers of leather were boiled and moulded to create this rugged cap. It still smells a bit of tannins.
ko: 이 모자는 여러 겹의 가죽을 삶아 성형하여 제작되었습니다. 여전히 약간의 타닌 냄새가 남아있습니다.
ko_mt: 삶은 가죽을 겹겹이 이어 붙여 만든 튼튼한 투구입니다. 아직도 무두질에 쓴 탄닌 냄새가 납니다.

# hf2d8aabbgac75g482dg9341g49be3687e0ea
source: Rich Arcanist Helmet
ko_mt: 화려한 비전학자 투구

# hf22676f0g289fg4c60g9dacg39633484d032
source: Years of sweat and use have slowly darkened the leather of this cap.
ko: 수년간의 사용과 땀으로 인해 이 모자의 가죽은 어두워졌습니다.
ko_mt: 오래 사용한 까닭에 가죽이 땀에 절어 검게 변색됐습니다.

# h661f19ebg00dbg4fc0g8b91g04ef417874d7
source: Legion Fandango Helmet
ko_mt: 군단 판당고 투구

# hb228806dg04a5g4546g97bdg53ff3099695e
source: A drow blessing is scratched into this helmet: 'may your friends never carry you home.'
ko: 드로우의 축복이 투구 안쪽에 새겨져 있습니다: '친구들이 당신을 집으로 들고 가지 않기를.'
ko_mt: 투구에 드로우 축언이 새겨져 있습니다. "친구들의 손에 이끌려 집으로 돌아가는 일이 없기를."

# h9ee26d99ged18g4363ga5f3g3458c69be97a
source: Scorpion Helmet
ko_mt: 전갈 투구

# h72b4abfcg3caeg4114g87beg7fb031e81b5c
source: The red dye infusing this helmet comes from Crimson Lake beetles, often found in the deserts of Anauroch.
ko_mt: 이 투구의 붉은색 염료는 아나우로크 사막에서 흔히 볼 수 있는 붉은 호수의 딱정벌레에서 추출했습니다.

# h8997487bgfc2eg471fga14bg6a4f42ca2fd2
source: Leatherstring Helmet
ko_mt: 가죽끈 투구

# hb44d92c7g913bg4a93g83a0g3356b047bc60
source: The red dye infusing this helmet comes from Crimson Lake beetles, often found in the deserts of Anauroch.
ko_mt: 이 투구의 붉은색 염료는 아나우로크 사막에서 흔히 볼 수 있는 붉은 호수의 딱정벌레에서 추출했습니다.

# hcc8a220ag8e50g4cceg9542g596ecb83092d
source: Arcanist Helmet
ko_mt: 비전학자 투구

# ha8409374g1559g4b72ga874gcfacda7e9d9e
source: The red dye infusing this helmet comes from Crimson Lake beetles, often found in the deserts of Anauroch.
ko_mt: 이 투구의 붉은색 염료는 아나우로크 사막에서 흔히 볼 수 있는 붉은 호수의 딱정벌레에서 추출했습니다.

# h32675b5cgc0c8g4598gaac9g045b68d5d4e6
source: Fandango Helmet
ko_mt: 판당고 투구

# h663fd670g730cg4b24gbb52gf3cd2ce8305b
source: The red dye infusing this helmet comes from Crimson Lake beetles, often found in the deserts of Anauroch.
ko_mt: 이 투구의 붉은색 염료는 아나우로크 사막에서 흔히 볼 수 있는 붉은 호수의 딱정벌레에서 추출했습니다.

# he593bf20gcd3dg4b5dg9dc9g7491a5d9987c
source: Drow Leather Hood
ko: 드로우 가죽 후드
ko_mt: 드로우 가죽 두건

# h7a32595cgb6d3g4287g8e70ge754237f604e
source: Tiny, barely-visible stitches decorate this cowl, covering it with a web-like embroidery.
ko: 이 후드는 거의 보이지 않는 바느질로 세긴 거미줄 같은 자수로 뒤덮여 있습니다.
ko_mt: 작고 가느다란 자수 장식이 두건을 거미줄처럼 뒤덮고 있습니다.

# h3bd3a56fgdf82g4505gbb88g5054967d29bc
source: Angelic Plume Helmet
ko_mt: 천사의 깃털 투구

# ha4a369b3gc0f2g4323g9b1dg489318ca0d15
source: Fanned out in two angelic-broad wings.
ko_mt: 커다란 천사 날개 모양의 장식 두 개가 달려 있습니다.

# hc19df49egbbaag4ca4g8362g93c3827fc420
source: Red Carmine Mask
ko_mt: 암적색 가면

# hd6e49ec2gb0d6g445aga119g3ac7abeb6e41
source: Dyed as red as gladiatorial blood.
ko: 검투사의 피처럼 붉게 물들었습니다.
ko_mt: 검투사의 피처럼 빨갛게 염색했습니다.

# h303dc67ag6ea2g4586g826fg3ede83de5961
source: Nasal Peak Helmet
ko_mt: 코받이 투구
