Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h162d4d3fg99cfg4772g9168g1e2b192e8e16
source: Bandit's Armour
ko: 산적의 갑옷
ko_mt: 도적 갑옷

# h6b90a5b5gb397g4ae0g9c52gc80f6e8a18bb
source: This lightweight armour appears to have been quickly produced, skipped stitches and fraying edges betraying the inattention of its maker.
ko: 이 경량 갑옷은 급조된 것으로 보이며, 바느질이 군데군데 비어있고 가장자리가 닳아 없어져 제작자의 부주의함을 엿볼 수 있습니다.
ko_mt: 급하게 만든 가벼운 갑옷입니다. 듬성듬성한 바느질에 너덜너덜한 가장자리를 보니 갑옷의 구색만 갖춘 흔적이 역력합니다.

# h290064c1gcb32g4b6bgaf2bga2fccd7d4cfd
source: Barbarian Clothes
ko: 바바리안 의류
ko_mt: 바바리안 복장

# h5ed5d7b6gc590g4707g8c89g6edef5597c0e
source: A rough combination of furs, leathers, and supple fabrics, made for a life outside civilisation.
ko: 모피, 가죽, 천쪼가리를 거칠게 엮은 이 옷은 문명과 동떨어진 삶을 위해 만들어졌습니다.
ko_mt: 모피, 가죽, 부드러운 천을 재료로 만든 투박한 옷으로, 문명과 동떨어진 삶에 알맞습니다.

# h13ece476g2d0cg4282g8375g30a5223761fc
source: Bloodguzzler Garb
ko: 피탐식자의 복장
ko_mt: 피에 굶주린 갑옷

# h4dd0d082gb542g4134gb0acg9703f32eabb9
source: No sooner does blood speck the armour than it's absorbed, as if sustaining something within.
ko: 피가 갑옷에 얼룩이 생기면 곧바로 흡수되어 마치 안쪽의 무언가를 유지하는 것 같이 보입니다.
ko_mt: 갑옷이 목이라도 마른지 피가 묻자마자 순식간에 빨아들입니다.

# h85e89d47gacc7g410agb0a1gd48788bbf570
source: Barbarian Armour
ko: 바바리안 갑옷
ko_mt: 바바리안 갑옷

# h3b90bd4dg4878g46d7g9162gad47a03a8146
source: Light and fine and aerodynamic, for the discerning brute.
ko: 센스 있는 짐승남을 위한 가볍고 섬세하고 공기역학적인 옷.
ko_mt: 안목이 뛰어난 야수를 위해 가볍고 정교하게, 그리고 공기역학적으로 제작됐습니다.

# heb716075g01bag4b54ga09ag805f2bbfb081
source: Simple Jerkin
ko: 단순한 조끼
ko_mt: 평범한 조끼

# h48964774g3413g4bc6g8810gda1a28f3cf97
source: Boots of Speed
ko: 신속의 부츠
ko_mt: 신속 장화

# hfe7c91afg23fbg4c5cga71dg26f9786d0b2a
source: Featherlaced and flexible of sole, these boots have been used to round up - and outrun - many a foe.
ko: 깃털로 장식되어 있고 밑창이 유연한 이 부츠는 수많은 적을 제압하고 도망치는 데 사용되었습니다.
ko_mt: 깃털 끈과 유연한 밑창을 갖춘 이 장화는 수많은 적수를 따라잡거나 따돌렸습니다.

# h57d2bbd2gd4abg4339gbee9g0e4634346da5
source: Chainmail Boots
ko: 사슬갑옷 부츠
ko_mt: 사슬갑옷 장화

# h7f468721gbf87g4405g939bg7ed3b9a72ac5
source: Dark Justiciar Footwear
ko: 다크 저스티시어 신발
ko_mt: 암흑 심판관의 신발

# haf51608bg0e66g4e20g83e6g6b1ed1316202
source: Demonwight Boots
ko: 데몬와이트 부츠
ko_mt: 마귀 악령 장화

# h6798f5d1g0acbg48adgab7ag0c969346ad75
source: There are some scholars who believe the demonwight a sort of boogeyman; adults believe that, but children can be harder to convince when the wind is howling without, and the shutters of their windows seem constantly to creak, and is being slowly prised open...
ko: 몇몇 학자들은 데몬와이트를 단순 미신으로 생각합니다; 보통 어른들도 그렇게 생각하죠, 그러나 바람이 휘몰아치며 창문이 삐꺽거리고 서서히 열려오기 시작하면 아이들은 그렇게 믿기 힘든 법입니다.
ko_mt: 마귀 악령을 일종의 도깨비라 믿는 학자들이 있습니다. 성인이라면 그 말을 믿을 수 있을 겁니다. 하지만 바람이 거칠게 불고 가림막이 계속 삐걱거리면서 창문이 서서히 열리는 걸 본 아이들을 이해시키는 건 어려울 수 있습니다...

# h29a81843g60bcg4f28ga8b1gdecc0bca1062
source: Gortash's Boots
ko: 고타쉬의 부츠
ko_mt: 고타쉬의 장화

# h736367a8g1bb3g47a9g9ea0g5f380a13b41c
source: Gortash's boots are as sinister as the man himself - each step taken in them provides an elegant index for his mind, so quick and sharp and terrible.
ko: 고타쉬의 부츠는 그 주인만큼이나 불길합니다 - 걷는 걸음마다 그의 정신에 고상한 지표를 제공합니다, 더 빠르고 더 날카롭고 그리고 끔찍하게.
ko_mt: 고타쉬의 장화는 그 주인만큼이나 사악합니다. 이 장화를 신은 고타쉬가 우아하게 걸음을 내디딜 때마다 그의 영리하고 날카로운 폭군의 면모가 확실히 드러납니다.

# haa66455dg16d1g4664g89abg010ce048e9f5
source: Stiffly-Shod Boots
ko: 뻣뻣한 부츠
ko_mt: 뻣뻣한 장화

# h3ea26a83g298dg43a6ga9cdg603e854cd4f3
source: Isobel's Boots
ko: 이소벨의 부츠
ko_mt: 이소벨의 장화

# h80495b1dg6445g49dcga1cagefbb1cb5e1fb
source: Isobel's boots are haphazardly repaired, and have a humble snug fit for the wearer, snug as strong faith in the chest of a religious devotee.
ko: 이소벨의 부츠는 엉성하게 수리 되었으나, 착용자에게 열렬한 신도의 가슴 속 신앙심같은 편안한 착용감을 제공합니다.
ko_mt: 이소벨의 장화는 아무렇게나 기워져 있고 별다른 장식도 없지만, 헌신적인 신자가 가슴에 품은 믿음처럼 편안합니다.

# hb5128753g35ecg4c55gaaddg1674e0de9779
source: Ketheric's Boots
ko: 케서릭의 부츠
ko_mt: 케더릭의 장화

# hb6225389g5245g4fcbg879egda127c83b5d1
source: Leather Boots
ko: 가죽 부츠
ko_mt: 가죽 장화

# h9c0710a1g68bbg4d2ag8719gcad11f27d405
source: These boots are well-maintained and clean, though their soles are thin from wear.
ko: 이 부츠는 오랜 사용으로 밑창이 얇아졌지만 잘 관리되어 깨끗합니다.
ko_mt: 깨끗한 데다 꼼꼼하게 관리한 흔적이 보이지만, 오래 신어서 밑창이 닳았습니다.

# h6b57a158gf9f3g4ac5gaa75ga68479c14157
source: Tidy Boots
ko: 깔끔한 부츠
ko_mt: 깔끔한 장화

# hedc7a7bdgf995g4f8fga38bg9ae9dfc6adf1
source: Patched up in places and recently re-soled, these boots shine with the care of a loving owner.
ko: 군데군데 꿰매고 손질된 이 부츠는 사랑받는 주인의 아낌없는 손길로 광이 납니다.
ko_mt: 여기저기 깁고 밑창도 최근에 바꾼 것을 보니 주인이 애지중지했던 모양입니다.

# h8f84ab9ag1768g456eg8e78g77ac5bdbecee
source: Slender Boots
ko: 날렵한 부츠
ko_mt: 갸름한 장화

# h54a931e5ga6b0g4c43gaa76g228ac2dd742d
source: Shiny with oil, these boots have an earthy, pleasant smell and are tied with high-quality leather laces.
ko: 이 반짝이는 부츠는 흙냄새가 나며 고급 가죽 끈으로 묶여 있습니다.
ko_mt: 상쾌한 흙냄새가 나는 장화로, 기름 먹인 가죽에서 윤이 나며 고급 가죽끈으로 묶여 있습니다.

# hf6a316fcg79d9g4d5bgbfa1g400089e95838
source: Appreciably-Cared-For Boots
ko: 세심한 배려가 돋보이는 부츠
ko_mt: 잘 관리된 장화

# h9f587d77g80f7g4f9cg9ed7g4a3dac9928d6
source: Smarmy Swaggerer Boots
ko: 반짝반짝 윤기나는 부츠
ko_mt: 느끼한 거들먹쟁이의 장화

# h9da6a079gfa5cg4cf3g89deg2e3d2a48104f
source: Plain Boots
ko: 평범한 부츠
ko_mt: 수수한 장화

# hc9411f3fgc75eg41eagb729g3b1b4f480dde
source: Firm-Soled Boots
ko: 단단한 밑창 부츠
ko_mt: 밑창이 단단한 장화

# hb86df45bg7759g4ac9ga554g60e28654e183
source: Drow Leather Boots
ko: 드로우 가죽 부츠
ko_mt: 드로우 가죽 장화

# h59b8f858g3833g4d14g82ebgf86ed25d7b86
source: Shallow, web-like lines have been tooled into these boiled leather boots.
ko: 이 삶은 가죽 부츠에는 옅은 거미줄 같은 줄이 새겨져 있습니다.
ko_mt: 가죽을 삶아 만든 장화로, 거미줄 모양의 가느다란 줄이 장식돼 있습니다.

# h869a092eg4bd9g41d8g9c0egbf532520881c
source: Drow Boots
ko: 드로우 부츠
ko_mt: 드로우 장화

# h4e054526g4a50g47c8ga028gf172b80e5181
source: Grovetender Boots
ko: 숲지기의 부츠
ko_mt: 숲 지킴이 장화

# hd8e47b53gc8b5g43a9g90aegcc9ee88ba5c9
source: Tidy Slender Boots
ko: 깔끔하고 날렵한 부츠
ko_mt: 깔끔하고 갸름한 장화

# h8869eadfgebd3g4560g825fgde68faba0e4b
source: Heavy Boots
ko: 무거운 부츠
ko_mt: 무거운 장화

# h3c102d2cg3742g4d12g8436g6018273fa3fa
source: Light Boots
ko: 가벼운 부츠
ko_mt: 가벼운 장화

# hd10a15c0g89f7g4e32g96e1g9f5ef0a30457
source: Metallic Boots
ko: 금속 부츠
ko_mt: 금속 장화

# h63e6e99fg4693g4830ga3e8gf6ab9a24c6ce
source: Scratched in places, scorched in others, and worn thin at the heel, these boots bear the indelible marks of experience.
ko: 여기저기 긁히고, 그을리고, 뒤꿈치 부분이 얇아진 이 부츠에는 지울 수 없는 세월의 흔적이 고스란히 담겨 있습니다.
ko_mt: 여기저기 긁히고 그을린 자국과 닳은 뒷굽을 보면 장화의 연식을 확인할 수 있습니다.

# ha79d3eacg273fg414bga0c2g6b88856cbc31
source: Etched with a small bouquet of filigree near the heel, these boots were made by a smith with a flair for decoration.
ko: 뒤꿈치 부분에 작은 꽃다발이 새겨진 이 부츠는 장식에 재능이 있는 장인이 제작했습니다.
ko_mt: 뒷굽에 조그마한 금세공 장식을 새긴 장화로, 세공에 소질이 있는 대장장이의 작품입니다.

# hd5da91c9g92bdg45eagacadg0282cdd38788
source: Made of thin-hammered, bell-like metal, the nearly musical chiming of these boots announces the presence of the wearer.
ko: 얇은 망치로 두드린 종 모양의 금속으로 제작된 이 부츠는 감미로운 울림으로 착용자의 존재를 알립니다.
ko_mt: 두드리면 흡사 종소리가 나는 얇은 철판으로 만든 장화입니다. 걸을 때마다 경쾌한 발소리가 주위로 울립니다.

# hdd9c87d4g44d4g4fbcgaf87g875c273a38d9
source: Githyanki Boots
ko: 기스양키 부츠
ko_mt: 기스양키 장화

# h659f491fg736dg4f0dgb36cged38a18a5ffa
source: Lavishly decorated boots, crafted on far-away planes from stolen metals and poached rubies.
ko: 약탈한 철과 루비로 머나먼 차원에서 만들어진 호화롭게 장식된 부츠.
ko_mt: 근사하게 장식된 장화입니다. 노략질한 금속과 루비를 재료로 머나먼 차원에서 만들어졌습니다.

# h85522880g29fbg4c00g9f2bg200c419ff18c
source: Lavishly decorated boots, crafted on far-away planes from stolen metals and poached rubies.
ko: 약탈한 철과 루비로 머나먼 차원에서 만들어진 호화롭게 장식된 부츠.
ko_mt: 근사하게 장식된 장화입니다. 노략질한 금속과 루비를 재료로 머나먼 차원에서 만들어졌습니다.

# h5438044fg793bg4aa1ga393g733cadb84790
source: Oathbreaker Knight Boots
ko_mt: 맹세 파기자 기사의 장화

# hd428ecc2g09a4g4adeg8837g56a02ccebd2a
source: Monastic Boots
ko: 수도사의 부츠
ko_mt: 수도사 장화

# h5e607b91g07b2g4274gaf9cg02b80f0834c2
source: Nightsong Boots
ko: 나이트송 부츠
ko_mt: 밤의 노래 장화

# hc78ff96fgd691g4effga509g2e5338bc4fc7
source: Leather Bracers
ko: 가죽 토시
ko_mt: 가죽 손목 보호대

# ha2bf8c2dg7499g404cga246g0c15bfa79950
source: Large, uneven stitches connect supple leather and coarse fur. Despite their lack of artistry, the bracers are soft and warm.
ko: 크고 고르지 않은 바느질로 유연한 가죽과 거친 모피를 이어놓았습니다. 예술성은 부족하지만 따뜻하고 부드럽습니다.
ko_mt: 크고 삐뚤빼뚤한 바늘땀이 가죽과 모피를 따라 자리 잡고 있습니다. 미관상 볼품없어 보여도 착용감은 부드럽고 따뜻합니다.

# hb54e92fcg48d2g4081gaba9gaf795394cf0b
source: Githyanki Bracers
ko: 기스양키 팔찌
ko_mt: 기스양키 손목 보호대

# hb8ad9ee3g4086g4a09g8ad0g46e2da30369b
source: Forged from an amalgamation of metals, these bracers shine a million different shades of silver.
ko: 수은 합금으로 주조된 이 팔찌들은 백만 가지의 은빛으로 빛납니다.
ko_mt: 다양한 금속을 혼합한 합금으로 단조한 손목 보호대로, 오만 가지 색감의 은빛으로 찬란하게 빛납니다.

# h29f60c4egfc9cg4966g9992g2b7ea5a5900c
source: Githyanki Bracers
ko: 기스양키 팔 보호구
ko_mt: 기스양키 손목 보호대

# h6fbe53b7gb7ddg459fgb5b4g1b76fcee158a
source: Forged from an amalgamation of metals, these bracers shine a million different shades of silver.
ko: 수은 합금으로 주조된 이 팔찌들은 백만 가지의 은빛으로 빛납니다.
ko_mt: 다양한 금속을 혼합한 합금으로 단조한 손목 보호대로, 오만 가지 색감의 은빛으로 찬란하게 빛납니다.

# hf01ba1acgfe9eg42e1gb434g762e71543407
source: Breastplate +1
ko: 흉갑 +1
ko_mt: 흉갑+1

# hd4386db1gb66ag4109gb956g649a51e6bba1
source: This breastplate is crafted in the specialty style of a mysterious armourer in Amn known only as 'The Tailor.'
ko: 이 흉갑은 '재단사'로만 알려진 앰의 신비한 갑옷 장인의 특별한 기법으로 제작되었습니다.
ko_mt: "재단사"라는 가명으로 앰에서 활동하는 수수께끼의 장인이 실력을 발휘한 갑옷입니다.

# h1fd36a6cg14b0g47d9gb00fgdc6991ebaa2f
source: Breastplate +2
ko: 흉갑 +2
ko_mt: 흉갑+2

# h9cbda877g2b35g49bcg92cag91847ea1ceed
source: This garment's previous owner left a few minor personal effects in its inner breast pocket: a scrap of sassafrass, a short bit of thread, and half a peppermint.
ko: 이 옷의 전 주인은 가슴 안쪽 주머니에 녹나무 조각, 짧은 실, 페퍼민트 반 개 등 사소한 소지품을 남겨놓았습니다.
ko_mt: 갑옷 안주머니에는 전 주인의 소지품이 들어 있습니다. 월계수 잎, 짧은 실가닥, 박하 잎 반 장이로군요.

# h48d231bfg2b53g4433g9edfg5ede5b7d6112
source: Breastplate
ko: 흉갑
ko_mt: 흉갑

# h833265d9ged1ag4c3agb0cag5fb2f00847f1
source: This standard-sized breastplate is lined with thick padding meant to cushion the wearer and deflect blows from assailants. The uniform squares of the padding suggest a mathematically-minded crafter.
ko: 표준 크기의 이 흉갑은 두꺼운 패딩으로 안감 처리되어 있어 착용자의 몸을 완충하고 타격을 완화해줍니다. 패딩의 균일한 사각형은 수학적 사고방식을 가진 제작자를 연상시킵니다.
ko_mt: 착용감과 방어력을 모두 고려해 두꺼운 안감을 덧댄 중간 치수의 흉갑입니다. 안감의 누비가 균일한 사각형인 것으로 짐작건대 갑옷을 만든 장인은 기하학에 소질이 있어 보입니다.

# he7a20495g55a4g4741gbac4gbd584646a3e2
source: Githyanki Breastplate
ko: 기스양키 흉갑
ko_mt: 기스양키 흉갑

# h16569a2egd8cbg4d28gad2cg0caec8a12f8c
source: Githyanki actually do have a comedy culture, and it's this: they attack anyone who makes them the butt of a joke.
ko: 기스양키들은 분명 코미디 문화가 있습니다. 이런 식이죠: 자기를 웃음거리로 만든 놈들은 때려팬다.
ko_mt: 사실 기스양키에게도 코미디 문화가 있는데, 그건 바로 자기를 놀리는 자들을 공격하는 것입니다.

# h1420b3e5gf926g49a2gaa2ag04b1671538ca
source: Sweetly Tailored Outfit
ko: 아름답게 재단된 복장
ko_mt: 멋지게 지은 옷

# ha2fd08ecgfa7eg454fg94c8gdd79f32c78bd
source: Fashioned at the hands of someone deeply skilled... or, at the very least, someone who was having a good day at the loom and tailor shop.
ko: 굉장히 숙련된... 아니면 최소한 베틀과 옷가게에서 최고의 하루를 보낸 누군가의 손에 꾸며졌습니다.
ko_mt: 솜씨가 아주 뛰어난 장인이 제작한 옷입니다... 아니면 그날따라 유난히 기분이 좋았던 재단사가 베틀 돌리는 실력을 발휘한 걸 수도 있고요.

# h82e086edgc660g429fg8916g184013382a46
source: Chocolatier Style Doublet
ko: 쇼콜라티에 스타일 상류층 상의
ko_mt: 쇼콜라티에 스타일 더블릿

# hf5bb5471gff95g4134g974egcf3b2b7dcf5c
source: This lovely ensemble is evocative of the apron of a master chocolatier - and just as scrumptious.
ko: 이 사랑스러운 앙상블은 쇼콜라티에 명인의 앞치마를 연상시킵니다 - 그리고 먹음직스럽습니다.
ko_mt: 초콜릿 장인의 앞치마를 떠올리게 하는 사랑스러운 더블릿입니다. 아주 맛있습니다.

# h06398283g2d35g4f11g9bcag076c1c3863de
source: Winter Gala Doublet
ko: 겨울 축제 더블릿
ko_mt: 겨울 행사 더블릿

# hcc132b5age9f8g4ddcg8027gb374f328f1ee
source: Crisply white with snatches of blue, this garment would not be out of place at a winter festival gala celebrating the wearer's sense of style.
ko: 선명한 백색 위의 푸른 장식, 이 의복은 착용자의 스타일 감각을 찬양하는 겨울 축제 갈라에 걸맞을 것입니다.
ko_mt: 새하얀 바탕에 약간의 파란색을 얹은 옷으로, 겨울 축제 현장에 입고 가면 옷 좀 입을 줄 안다는 평가를 받을 수 있을 겁니다.

# h8eba68c3g3f0cg43cdg9f53g8f8befb7acdc
source: Homely Clothes
ko: 흔한 옷가지
ko_mt: 편한 옷

# h793cb47fg9acbg4831g9db8ga84315ed4d4c
source: Perfect for ambling around a campsite, enjoying the starlight and good conversation.
ko: 야영지를 느긋하게 활보하며, 즐거운 대화를 나누고 별빛을 즐기기 딱 알맞은 옷.
ko_mt: 즐거운 대화와 별빛을 즐기며, 야영지 주위를 거닐 때 입기에 딱 좋은 옷입니다.

# hbffef0b3gb8e1g4bb0g8e04g1d75f6ee2d23
source: Astarion's Eccentric Clothes
ko: 아스타리온의 유별난 복장
ko_mt: 아스타리온의 별난 옷

# h592251d9g255bg4a4agb34cg023f9cd87e49
source: A once-fine shirt that's seen years of cuts, tears, and careful repairs. Clearly someone cares about looking good.
ko: 한때는 멀쩡했을 셔츠가 수년 동안 찢어지고 틑어졌던 걸 세심하게 수선 했습니다. 누군가는 분명 좋게 봐주겠죠.
ko_mt: 한때는 고급스러운 셔츠였지만, 오랜 세월에 걸쳐 베이고 찢긴 자국과 세심하게 수선된 흔적이 보입니다. 주인이 외양에 상당히 신경을 쓰는 사람이었나 봅니다.

# h75b7e329g6cceg47edg8cffg0e4cf3f1e050
source: Gale's Austere Clothes
ko: 게일의 검소한 복장
ko_mt: 게일의 소박한 옷

# h91cc5758g7aafg4896gaad5gf5ac90619800
source: Somehow Gale has managed to make his clothes smell like a library. To inhale their aroma is to feel a sudden urge to speak more quietly. Or pay a fine.
ko: 어떻게 한 건지는 몰라도, 게일의 옷에서는 도서관 냄새가 납니다. 이 향을 맡으면 조용히 말하거나, 벌금을 내야 할 것 같은 기분이 듭니다.
ko_mt: 어떻게 된 영문인지 모르겠지만, 게일의 옷에선 도서관 냄새가 납니다. 그 냄새를 맡고 있으면, 갑자기 말소리를 줄이지 않으면 벌금을 물게 될 것 같다는 생각이 듭니다.

# h084c0ca3g293bg4d0agb8a2g47c58fb1b38a
source: Halsin's Grove Garments
ko: 할신의 신록의 옷
ko_mt: 할신의 숲 옷

# hcb1012f5gc995g4719gbb45g4a7e5ecc618d
source: Feeling the fabric, the strangest feeling occurs: your thumbs brush sun-dappled leaves, skim the water of a creek, tangle in the fur of some panting animal, heat and breath.
ko: 옷감을 만지면, 굉장히 이상한 감촉이 듭니다: 당신의 손 끝에 햇빛을 머금은 잎사귀와, 개울물을 거쳐, 숨을 헐떡이는 짐승의 털을 어루만지는 느낌이 스쳐갑니다.
ko_mt: 옷자락을 만져보면 희한한 느낌을 받을 수 있습니다. 엄지에 햇빛을 받는 나뭇잎의 감촉과 졸졸 흐르는 냇물의 감촉, 헥헥거리는 짐승의 털의 감촉과 온기, 숨결이 동시에 느껴집니다.

# hf59a062bg72dfg4fa1gab9dg6b6445af2185
source: Jaheira's Respectable Clothes
ko: 자헤이라의 단정한 의복
ko_mt: 자헤이라의 훌륭한 옷

# h9c7da3c3g91cdg4412gb9d7g1162654be0fc
source: Though humble in appearance, these clothes bear little hints at Jaheira's fashionability. Minimalism offset by the subtle hues shining brighter at night and softening in sunbeams.
ko: 소박해 보일 수도 있지만 자헤이라의 패셔너블함을 엿볼 수 있는 옷들입니다. 미니멀리즘은 밤에 더 밝게 빛나고 햇빛을 받으면 부드러워지는 미묘한 색조로 상쇄됩니다.
ko_mt: 겉보기에는 수수하지만, 그것만으로 자헤이라의 패션 감각을 논해서는 안 됩니다. 화려함을 배제한 은은한 색상은 밤에 더 밝게 빛나고, 햇빛을 받으면 더욱 부드럽게 빛납니다.

# h82dd1d6dg7624g4588ga4d4ga5638ab5dd72
source: Karlach's Infernal Trousers
ko: 칼라크의 지옥산 바지
ko_mt: 카를라크의 지옥 바지

# ha6791064gd405g4387gbf23gf60ff47fac7b
source: Torn and hell-scented, these trousers have seen a good deal of action - though not perhaps the sort Karlach might prefer.
ko: 이 바지는 찢어지고 지옥의 냄새가 풍기며, 궂은 일을 많이 거친 듯 합니다 - 아마 칼라크도 그러고 싶지는 않았을 겁니다.
ko_mt: 찢어지고 지옥 냄새가 나는 이 바지는 많은 일을 겪었던 게 분명합니다. 카를라크가 좋아할 만한 일은 아니었을 것 같습니다.

# h3f6e527ag4c29g4b0eg8ac0gc2ac08c6a7bf
source: Lae'zel's Clothes
ko: 레이젤의 의복
ko_mt: 레이젤의 옷

# h75e65fd3g5770g451egaca3g3e200b2a7cb0
source: As exciting as a trade deposition and as functional as a brick.
ko: 거래 예약만큼이나 신나고 벽돌만큼이나 실용적입니다.
ko_mt: 화물을 쌓는 것처럼 재밌고, 벽돌과 같은 기능성을 자랑합니다.

# hd45a8642gfc09g40fega6d2gba27f833ceae
source: Minsc's Fantastical Relaxation Garb
ko: 민스크의 환상적인 휴식용 복장
ko_mt: 민스크의 환상적인 휴식용 의복

# hef94df92g56ffg4247gb8edgbe395c3f867e
source: To the metaphorical eye, an absolute fantasia of an outfit, declaiming Minsc as a style icon without equal. To the literal eye, this is a belt-buckle shirt/pants combo.
ko: 은유적 관점에서 보자면, 이 옷은 의상이라는 것이 추구하는 궁극적 이상향이며, 민스크를 비할 데 없는 패션 아이콘으로 만들어주는 의복입니다. 객관적으로 보면, 셔츠와 바지, 그리고 벨트 세트입니다.
ko_mt: 은유적으로 표현하자면, 민스크를 따라올 자 없는 패션의 정점으로 만드는 의상계의 걸작이라 할 수 있습니다. 직설적으로 표현하자면, 버클 달린 벨트로 조이는 셔츠와 바지입니다.

# hb00d6196gea60g4fdag98e1g5829a3170e39
source: Minthara's At-Ease Clothes
ko: 민타라의 편한 옷
ko_mt: 민타라의 편한 옷

# hfe09fc6dg24c9g49e9g8ecege0563fa63986
source: While there is little of the spidery Goddess Lolth's influence in this outfit, there is something of spiney inflexible culture of the drow in it.
ko: 이 의복에는 거미 여신 롤쓰의 영향은 거의 없어 보이지만, 드로우의 경직되고 가시돋친 문화적 특성이 담겨 있습니다.
ko_mt: 거미 여신 롤스의 영향은 거의 받지 않은 것 같지만, 가시 돋치고 완강한 드로우 문화의 영향은 슬며시 보이는 옷입니다.

# hf4cf66fdg083fg4cdeg9e1fg0e92b8e216e6
source: Shadowheart's Clothes
ko: 섀도하트의 의복
ko_mt: 섀도하트의 옷

# h3de8d36cg65c1g4503g9cb1g950890874508
source: A little bar of standard-issue cloister soap is tucked into this outfit. It smells like lime and religious fervour.
ko: 수도원에서 보급되는 작은 비누 하나가 이 옷에 끼워져 있습니다. 라임과 종교적인 열정의 향이 납니다.
ko_mt: 수도원에서 지급하는 작은 비누가 옷 안에 들어있습니다. 석회와 종교적 열의의 냄새가 납니다.

# h39d0a7ffgc76cg4828g8b8bg6f16f9444d14
source: Wyll's Earthy Garb
ko: 윌의 편안한 의복
ko_mt: 윌의 흙빛 의복

# h6ef9cfedgc9aeg4499gba6fg4ec79a01e1d8
source: In his good-humoured performativity, Wyll could not resist a puff of perfume on these clothes. Possibly <i>eau du Frontiers</i>.
ko: 윌은 자신의 장난스러운 말처럼 "향수 한 방울을 참을 수" 없었습니다. 아마도 <i>eau du Frontiers</i> 향수 같습니다.
ko_mt: 유쾌한 행동력을 갖춘 윌은 참지 못하고 이 옷에 향수를 뿌리고 말았습니다. <i>변경의 물</i>이라 불러도 될 것 같군요.

# hdbde7e32g1b7eg47b5g81abg476be74883cd
source: Comfortable Blue-Red Outfit
ko: 편안한 블루-레드 의상
ko_mt: 편안한 청적색 옷

# hce89c883g6db3g48daga216gec3da7c7d4b2
source: Stylish without being altogether noteworthy, though the embroidery is actually very fine in certain lights.
ko: 세련되었지만 그렇게 돋보이지는 않습니다. 그래도 자수는 특정 빛에서는 실제로 매우 선명해 보이긴 합니다.
ko_mt: 너무 튀지 않으면서도 세련됐고, 옷에 놓인 자수는 조명을 잘 받으면 아주 고급스럽게 보입니다.

# h2f06859dg9f9fg43fcg9e18gdccfc3a26d11
source: Spring Slimfit Outfit
ko: 봄 슬림핏 의상
ko_mt: 달라붙는 봄옷

# h85f90affgc4a1g46f1ga0dfg8ae83563410e
source: Accentuating all features, turning stockiness into slenderness, turning a beer-belly into... well, an ale gut, but even so! A win overall!
ko: 모든 특징을 강조하고, 땅딸막을 호리호리하게 하고, 맥주 배를 음... 그래 에일 배로 바꾸고 뭐! 전반적 승리!
ko_mt: 몸의 모든 굴곡을 강조해 주고, 통통한 사람은 날씬하게 만들어 주며, 복부 비만은... 복부 과체중 정도가 한계입니다만, 그래도 효과는 확실합니다!

# hb9f3cbf1gd732g4917g954bg62435acc5eed
source: Teal Slimfit Outfit
ko: 틸 슬림핏 의상
ko_mt: 녹청색 달라붙는 옷

# h65e0b680g2a46g4d89g80dcg1010855a7da5
source: Comfortable Ashmeadow Outfit
ko: 편안한 애쉬메도우 의상
ko_mt: 편안한 잿빛 초원 옷

# he4fdf7d6g8445g42fcgb58cga3da664e26ab
source: Swarthy Wayfarer in Cream
ko: 짙은 크림색의 여행복
ko_mt: 크림색 나그네 옷

# h807d6d94gb6b1g4defga11bg749af7b5f727
source: A most adventuresome and spring-heeled variety of ensemble, perfect for journey-makers and risk-takers.
ko: 가장 실험적이며 활기찬 조합의 옷차림으로, 모험을 추구하고 위험을 감수하는 이들에게 제격입니다.
ko_mt: 입으면 절로 모험심이 생기고 발이 근질거리는 것 같습니다. 여행자나 위험한 일에 뛰어들기 좋아하는 사람들이 입기 딱 좋습니다.

# h59242fefgd51fg444dg9870g0319d753f16b
source: Swarthy Wayfarer in Blue
ko: 짙은 파란색의 여행복
ko_mt: 파란색 나그네 옷

# h100dc877g2ea4g45f8g8b8cg21f670fc4372
source: Swarthy Wayfarer in Green
ko: 짙은 녹색의 여행복
ko_mt: 녹색 나그네 옷

# h64e19e1fg02d4g4d75gbadfg1f4e02c0731f
source: Swarthy Wayfarer in Red
ko: 짙은 빨간색의 여행복
ko_mt: 빨간색 나그네 옷

# h2832396eg4511g498aga73bg7893f5f088ed
source: Comfortable Autumnal Outfit
ko: 편안한 가을용 의상
ko_mt: 편안한 가을옷

# h51541e13g12c5g41acg854cg283fe008c19e
source: Absolute Outfit
ko: 절대자 교단 의상
ko_mt: 절대자 교단 옷

# h2ac5c616gc11fg48adga5b0g4b48a3df546d
source: Adorned with the tripartite symbol of the Absolute, this ensemble of black and green presents the wearer as either a mocker or a devotee of the cult. Or someone who likes the cut and colour. Or someone who is cold.
ko: 절대자를 상징하는 삼각형 장식과, 검정 그리고 녹색으로 조합된 이 옷차림은 이것을 입는 사람으로 하여금 이 종교 집단에 헌신하는 사람이거나 아니면 그래보이고 싶은 사람으로 나타냅니다. 또는 그냥 이런 컷과 색상을 좋아하는 사람이라든가, 단지 추위를 잘 타는 사람일 수도요.
ko_mt: 절대자의 삼각형 표식이 달린 검은색과 녹색의 한 벌 옷으로, 이 옷을 입은 자는 절대자 교단의 신도거나 절대자 교단을 조롱하는 겁니다. 아니면 모양새와 색이 마음에 들어서 입은 걸 수도 있고, 그냥 추워서 입었을 수도 있겠죠.

# h4be311b5gc48cg4809g996bgaa12af07b157
source: Angelic Scion Outfit
ko: 천사의 후예 의상
ko_mt: 천사의 자손 옷

# h5e57f7e0gdfcfg4d33gabbag7ab69e6b3b88
source: Golden vambraces and arm rings surmount this divine set.
ko: 황금 완갑과 팔찌가 이 신성한 세트를 두르고 있습니다.
ko_mt: 황금 완갑과 팔찌를 얹은 신성한 복장입니다.

# h992d841eg766eg474fgab39gdaaa7c240251
source: Drow Outfit
ko: 드로우 의상
ko_mt: 드로우 옷

# h5965feffgf79ag4032g9314gd0cf3e93e563
source: With its harsh, almost arachnid cut and shape, this outfit evokes the spiderlike denizens of the Underdark.
ko: 거미를 연상시키는 거슬리는 모양과 맵시를 가진 이 의상은 언더다크의 거미형 존재들을 떠올리게 합니다.
ko_mt: 거미를 연상케 하는 거친 모양새를 보면 언더다크의 거미 같은 주민들이 절로 떠오릅니다.

# h1f687eb7gc5d4g49c0gb775g1e40c816c20e
source: Leathery Garb
ko: 가죽 의상
ko_mt: 가죽 의복

# h865bc5c7g5567g4c41gad09ge6a095d5ca41
source: So tight...
ko: 꽉 낍니다...
ko_mt: 꽉 낍니다...

# h04aa9c42g48a8g4a64g8cafg56d17a850652
source: Strapped Choker Leather Ensemble
ko: 끈 달린 초커 가죽 옷차림
ko_mt: 꽉 조이는 가죽 한 벌 옷

# ha532cf91ge60cg4c8cga7e4g980bb6de5843
source: Blue Flare Leather Outfit
ko: 파란색 플레어 가죽 의상
ko_mt: 파란색 광택 가죽옷

# h9346970cgb196g4742gb5f3g53d715bd58da
source: A minimalist leather binding get-up that clings to the skin and creaks just the slightest bit when you move.
ko: 최소한의 가죽끈만으로 만들어진 복장입니다. 살갗에 밀착해 움직일 때마다 살짝씩 뽀드득 소리가 납니다.
ko_mt: 피부에 착 달라붙고, 움직일 때 아주 살짝 삐걱거리는 느낌을 주는 아무런 장식도 없는 가죽옷입니다.

# h274d4a4eg4d21g4a34gb731g2024567e0019
source: Green Flare Leather Outfit
ko: 초록색 플레어 가죽 의상
ko_mt: 녹색 광택 가죽옷

# hd983e08bg95d2g45dbga3edgf9d0ed294487
source: A minimalist leather binding get-up that clings to the skin and creaks just the slightest bit when you move.
ko: 최소한의 가죽끈만으로 만들어진 복장입니다. 살갗에 밀착해 움직일 때마다 살짝씩 뽀드득 소리가 납니다.
ko_mt: 피부에 착 달라붙고, 움직일 때 아주 살짝 삐걱거리는 느낌을 주는 아무런 장식도 없는 가죽옷입니다.

# h1aea3853ga1cag4a9eg82ffg3c8795074ee3
source: Black Flare Leather Outfit
ko: 검은색 플레어 가죽 의상
ko_mt: 검은색 광택 가죽옷

# hd0dd172dg0431g45d9g918eg8a7bd80f6341
source: A minimalist leather binding get-up that clings to the skin and creaks just the slightest bit when you move.
ko: 최소한의 가죽끈만으로 만들어진 복장입니다. 살갗에 밀착해 움직일 때마다 살짝씩 뽀드득 소리가 납니다.
ko_mt: 피부에 착 달라붙고, 움직일 때 아주 살짝 삐걱거리는 느낌을 주는 아무런 장식도 없는 가죽옷입니다.

# h132f6a3bg4db7g4172ga470gf5757e5aeee6
source: Bright Flare Leather Outfit
ko: 밝은색 플레어 가죽 의상
ko_mt: 밝은 광택 가죽옷

# h86c66389gd5deg4ee6g969dg682b9f9138ee
source: A minimalist leather binding get-up that clings to the skin and creaks just the slightest bit when you move.
ko: 최소한의 가죽끈만으로 만들어진 복장입니다. 살갗에 밀착해 움직일 때마다 살짝씩 뽀드득 소리가 납니다.
ko_mt: 피부에 착 달라붙고, 움직일 때 아주 살짝 삐걱거리는 느낌을 주는 아무런 장식도 없는 가죽옷입니다.

# hab2f4ce0gea68g45ebga52cgb068b3d57779
source: Umber Trousers
ko: 갈색 트라우저
ko_mt: 암갈색 바지

# h1ce3586eg9f5eg45ccg9bbbg8b7f8a61f65a
source: Magnificently Realised Ensemble
ko: 환상적으로 구현된 옷차림
ko_mt: 장대하게 제작한 한 벌 옷

# h98eb4bb0gce86g4b43gb4d9g1b5465977da0
source: Some craftsperson of the highest caliber envisioned and created this, and anyone who wears it shall be the envy of not only their friends, but their enemies too.
ko: 이런 의상을 상상하고 만든 것은 분명 최고 수준의 숙련공이었을 것이며, 친구는 물론 적들 마저도 입은 사람을 부러워 할 것입니다.
ko_mt: 이름 모를 최고의 장인이 그려내고 만들어 낸 물건입니다. 이걸 입은 사람을 보면 친구들만이 아니라 적들마저도 부러움을 감추지 못할 것입니다.

# h860e0ff5g709fg4991g88ebg82dc73e6c8b7
source: Eminent Obsidian Outfit
ko: 저명한 흑요석 의상
ko_mt: 탁월한 흑요석빛 옷

# haf236c99g20a5g4552g8082gc0f36943f968
source: Black as volcanic glass and just as valuable, this ensemble would turn the eye of an entire court.
ko: 화산 유리처럼 검고, 그만큼 값비싼 이 옷차림은 온 궁중의 시선을 끌 것입니다.
ko_mt: 온 궁정의 시선을 끌 정도로 엄청난 매력을 풍기는, 흑요석처럼 검고 귀한 옷입니다.

# h9c94652dga944g476cg8710gbbf82f370828
source: Opalescent Outfit
ko: 유백색 의상
ko_mt: 오팔색 옷

# hb2ce8eb9g8c5dg445cgba4bg6088dd550796
source: When held out in the sun, the sleeves almost glitter, so richly woven is the fabric of this outfit.
ko: 이 의상의 원단은 햇빛에 들어올리면 거의 빛이 날 정도로 풍성하게 짜여져 있습니다.
ko_mt: 태양 빛에 비추면 소매가 거의 반짝이는 것처럼 보일 정도로 화려하게 짜인 옷입니다.

# hd9f7c75agc910g4e7cga5f8gcb2ca83c17b5
source: Eminent Emerald Outfit
ko: 저명한 에메랄드 의상
ko_mt: 탁월한 에메랄드빛 옷

# h5f246760g2f48g4befg8f6ag995ac8bccbe8
source: Each stitch not embellished with filigree and gold weave is gorgeous as the polished scales of a green dragon fully grown.
ko: 장식과 황금 직물로 엮지 않은 부분은 장성한 그린 드래곤의 윤기 낸 비늘처럼 아름답습니다.
ko_mt: 금줄로 장식되지 않은 부분마저도 한 땀 한 땀이 완전히 자란 그린 드래곤의 손질된 비늘처럼 아름답습니다.

# h6d512248gfd71g40d5g94beg010b3c5e370f
source: City of Brass Outfit
ko: 황동의 도시 의상
ko_mt: 황동의 도시 옷

# h47cd1d11g52ccg4c2cg8126g784f5c987568
source: Though the name is an exaggeration (the fabled city's heat would burn the fabric black stitch by stitch), the sheer magnificence of this ensemble's appeal is not.
ko: 이름에 다소 과장된 면이 있지만(실제 황동 도시에선 열기 때문에 이런 옷은 천의 한 땀 한 땀까지 모두 검게 타버릴 것입니다), 이 의상이 가진 장엄함만큼은 결코 과장이 아닙니다.
ko_mt: 도시의 명성에는 과장이 섞이긴 했지만(소문이 사실이라면 옷이란 옷은 모조리 까맣게 타버릴 겁니다), 이 한 벌 옷의 엄청난 매력에는 약간의 과장도 섞이지 않았습니다.
