Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h6371b8edgacfag42f4gb3dagad207e27389e
source: Where once this shield would protect the rallying forces of good - now it pushes them back, crushing them against their allies until they pop.
ko_mt: 이 방패는 한때 선한 자들의 군세를 보호했지만, 지금은 반대로 그들을 밀어붙여서 퍽 소리가 날 때까지 짓뭉개 버립니다.

# hf1b3db63ga190g4770g87acg4e87132dadae
source: Robe of Exquisite Focus
ko: 황홀한 집중의 로브
ko_mt: 정교한 집중의 로브

# hc500b6c5g85b9g40c8ga20eg6ac5c462b19a
source: This robe once belonged to one of the great wizard Tenser's lecturers. While in university, Tenser used to practise spells on this robe, sometimes resulting in wonderful arcane discovery.
ko_mt: 이 로브는 위대한 위저드 텐서의 옛 스승 중 한 분이 사용했던 것입니다. 대학생 시절의 텐서는 이 로브를 입고 주문을 연습하곤 했는데, 그러다 가끔 비전 마법에 대한 놀라운 깨달음을 얻기도 했습니다.

# h8cd0538ag6d38g4f31g8510g67c56731845c
source: Robe of Supreme Defences
ko: 최상 방어의 로브
ko_mt: 최상급 방어의 로브

# haa44be20g7bc4g4385gb21ag8c79eea5a0aa
source: Long ago, the young wizard Bigby noticed his friend Tenser spending a lot of time with his robe. One of nature's pranksters, Bigby sent his dog, Bigboy, to savage the garment. The ensuing struggle between canine and nude wizard was brutal, and eventually led to Tenser designing more durable robes like this one.
ko_mt: 오래전, 어린 위저드 빅비는 친구인 텐서가 로브를 자주 입고 다닌다는 것을 알아챘습니다. 장난기 심했던 빅비는 자신의 개인 빅보이를 보내 텐서의 옷을 망가뜨리게 했습니다. 그렇게 개와 나체인 위저드 간의 끔찍한 전투가 벌어졌고, 결국 텐서는 이 로브처럼 더 튼튼한 로브를 제작하게 됐습니다.

# h6c55b375gda7bg4f11gbab8g3ba4ee884b72
source: Gloves of the Automaton
ko: 오토마톤의 장갑
ko_mt: 자동인형 장갑

# ha50d2eddg0847g4c32gbab6g347c907a4ae2
source: Llena the Many-Times-Married would use these gloves to blend in with the statues in her courtyard. This would allow her to avoid her plethora of husbands. Anything for a moment's peace.
ko_mt: 여러 번 결혼한 레나는 이 장갑으로 마당에 있는 조각상들과 잘 지낼 수 있었고, 덕분에 수많은 남편에게서 벗어날 수 있었습니다. 레나는 찰나의 평온을 위해서라면 무엇이든 했습니다.

# ha6137779gb6a6g4b9eg81c8gb365cc632081
source: Ring of Feywild Sparks
ko: 페이와일드 불꽃의 반지
ko_mt: 요정숲의 불꽃 반지

# hf2caba62gd8aeg4155gb2bag7dc77cc65451
source: This otherwise unassuming ring ties a spellcaster indelibly to the sporadic arcana of the Faerie realm.
ko_mt: 별것 없어 보이는 이 반지는 주문 시전자를 요정 세계의 산발적인 비전과 영원히 묶어 버립니다.

# hb1e27891gb797g42e1ga9a6g04db27aa9927
source: Lofty Sorcerer's Amulet
ko: 고상한 소서러의 아뮬렛
ko_mt: 고귀한 소서러의 애뮬릿

# h892ee44bg9187g42e7gb675ge6a5266577b6
source: Chiselled into the back of the amulet with great care: 'sorcery > wizardry'.
ko_mt: 애뮬릿의 뒷면에 세심한 손길로 "소서러>위저드" 라는 글귀가 새겨져 있습니다.

# h70d24a24g4fa5g41dfg8745gf66d9fa3636b
source: The Reviving Hands
ko: 소생하는 손
ko_mt: 소생의 손길

# h5aea42b7gecfag4633gad60g26e02b1b9dfa
source: Stitched into the lining is the phrase: 'Yes all right, all right, stop moaning and get up.'
ko_mt: 안감에 이런 글귀가 수 놓여 있습니다: "그래, 알았어, 알았으니까 엄살 그만 떨고 일어나."

# h7b368b28g4a1bg461dga8f6gea882f4b76a7
source: Rupturing Blade
ko: 파열의 검
ko_mt: 파열하는 검

# h866ef8aegc63fg442cg87b5g87e290d428d9
source: The point of the rapier is capable of splitting into heated barbs, should the wielder decide to prick themselves to activate them - sacrifice for reward.
ko_mt: 레이피어의 끝부분은 달궈진 갈고리로 나뉠 수 있습니다. 이 검을 사용하려면 자신을 직접 찔러야 하지만, 그 희생에 대한 보상을 얻을 수 있죠.

# h48d30afeg16d7g454bg9495g15eebcdf2369
source: Hat of the Sharp Caster
ko: 날카로운 시전자의 모자
ko_mt: 예리한 시전자의 모자

# he0457491g1548g4bb1g9719ga99e6f80af47
source: All you need now is a holster for your wand, tobacco to chew, and some sort of pack animal to ride, and you'll look like a complete and utter bingus.
ko_mt: 마법 봉을 넣을 케이스와 우물거릴 담배, 타고 다닐 나귀 한 마리만 있으면 완전히 은둔 거사처럼 보일 겁니다.

# h9f89743dgdf78g42d3g994fge2327a49730f
source: Staff of Spell Power
ko: 주문 위력의 지팡이
ko_mt: 주문력의 지팡이

# hfe049f4dg961bg477ag8747g313b50d32dff
source: A near-perfect relic that is only blemished by the collected palm-sweat of various archmagi from across the Realms.
ko_mt: 세계 곳곳의 여러 대마법사를 거치며 묻은 손때만 빼면 완벽한 상태의 유물입니다.

# h6959d3c6g8ec2g4900g99a1g599b7f7e4f86
source: Robe of Spell Resistance
ko: 주문 저항의 로브
ko_mt: 주문 저항의 로브

# hcce3c170ge5edg4b74ga60dgc10d3b16fea3
source: Handed out to all students during orientation at the arcane universities of the world. However, a bit of enchanted cloth is a meagre defence against one's classmates.
ko_mt: 전 세계의 비전 대학에서 오리엔테이션 도중 전교생에게 나눠주는 로브입니다. 소량의 마법이 깃들어 있지만, 동급생의 수작을 막아내기에는 한참 부족합니다.

# hd5719b35g222dg4c66g96bbgb9a98665060a
source: Swordmaster Gloves
ko: 소드마스터 장갑
ko_mt: 검의 대가 장갑

# hf6b8f5e7gc305g4c48g877dg4d6ef61fcbad
source: The famous drow with his heart of gold, Drizzt Do'Urden, is not the pioneer of the 'twin sword style' of fighting, though he was among the best practitioners.
ko_mt: 따뜻한 마음씨를 지닌 드로우로 유명한 드리즈트 도어든은 "쌍검류" 전투의 선구자는 아니었지만, 실력으로는 최고였습니다.

# hd3cf57beg856dg4fbegaceag027c442290c4
source: Gloves of the Balanced Hands
ko: 균형잡힌 손의 장갑
ko_mt: 균형의 손 장갑

# h9f98eef2g74e5g4f4dg9b62g9f1502ff8326
source: Formerly worn by Doubleway Douglas Fairbanks, who was so ambidextrous his tears ran down the back of his neck.
ko_mt: 몸을 앞뒤로 하도 잘 써서 눈물도 목뒤로 흘렸다는, 양손잡이 더글라스 페어뱅크스가 썼던 물건입니다.

# hb33061b9gb205g483agbd8egf1006970c7ae
source: Amulet of The Devout
ko: 독실함의 아뮬렛
ko_mt: 신도의 애뮬릿

# h917c9c5cg9679g44c4gbec6g6bb8d4f6df34
source: Otto, a member of the powerful arcane organisation the Circle of Eight, had a penchant for amulets. So much so that they announced his arrival before he ever needed to.
ko_mt: 8인 회합이라는 강력한 비전 조직의 일원인 오토는 애뮬릿을 좋아했습니다. 어찌나 좋아했는지, 본인이 나서기도 전에 다른 사람이 먼저 오토의 도착을 알릴 정도였습니다.

# h6c092253g52c1g4419g9168g386710c421fd
source: Gloves of The Duellist
ko: 결투가의 장갑
ko_mt: 결투자 장갑

# h2e1fb1ffg2a4bg4d07gb5abg51da20a80fef
source: Ways of beginning a duel have varied over the years. Perhaps the most famous is the Bildumbacher Method, in which the instigator drips paint thinner onto the opponent's socks.
ko_mt: 결투를 시작하는 방법은 세월이 흐름에 따라 다양해졌는데, 가장 유명한 건 싸우려는 자가 상대의 양말에 페인트 시너를 떨어뜨리는 빌덤바처 방식입니다.

# hd61339bdgcb9cg460dgba9dgf31873a2426b
source: Mask of the Shapeshifter
ko: 형태변환 가면
ko_mt: 형상 변환자의 가면

# hdc568d1bgb093g4592ga8f9g04e14550d867
source: The magic of this mask comes from its gory provenance, and makes it perfect for the discerning actor, sleuth, or person with a mirror and time to kill.
ko: 잔인한 기원에서 비롯된 이 가면의 마법은 안목 있는 배우, 탐정, 또는 거울과 시간이 남아도는 사람에게 유용합니다.
ko_mt: 가면에 담긴 마법은 잔인한 일에서 유래됐고, 안목이 뛰어난 연기자나 탐정에게 어울립니다. 거울과 살해를 할 시간이 있는 자에게도 아주 잘 어울립니다.

# hde313be0g55d1g413dg93b9g2f0b17780151
source: Crypt Lord Ring
ko: 지하무덤 군주 반지
ko_mt: 지하 군주 반지

# hef2954d8ge379g4e94gac18g550570fcb47d
source: Slipping one's finger through this ring fills the senses with the waft of tombs, the urine-yellow smell of old bandages, images of dead spiders curled into husks, and the sensation of hot, slobbering breath at the nape of one's neck.
ko_mt: 반지를 끼면, 무덤 냄새와 오래된 붕대에서 나는 누린내가 나고, 껍질이 말려 죽은 거미의 모습이 보이며, 목덜미에서 뜨겁고 끈적한 숨결이 느껴집니다.

# h14e2fc28ga100g4b8fgbbb8g1b45060681df
source: Gauntlets of the Warmaster
ko: 워마스터의 건틀릿
ko_mt: 워마스터의 건틀릿

# hc41c08b8g0260g450cg9d9fge1677af636b3
source: Clothing doesn't tend to have much personality. That comes down to how it's worn. Yet these gloves exude a confidence, an intangible aura of expertise.
ko_mt: 옷은 어떻게 입느냐에 따라 개성이 달라지기도 하는데, 이 장갑에서는 전문가의 분위기와 자신감이 느껴집니다.

# h32bc9a79g6ab9g4f03gaf21g9ac2eef324bc
source: Seraphic Pugilist Gloves
ko: 천상 싸움꾼 장갑
ko_mt: 천사의 권투 장갑

# hc1674937g352fg4ae0gb375gfd92dee4db6f
source: Apparently this is what happens to your handwear when you clock an angel in the chops.
ko_mt: 천사의 턱을 때리면 분명 장갑이 이렇게 될 것입니다.

# h510c5070g7249g4c71g94c6g4a50075ea308
source: Mutilated Carapace
ko_mt: 난도질당한 껍질

# h367b2fb0gdabeg472bgb0c9g8fe5257a75a6
source: Hard, fleshy leather has been derived from a countless slew of victims to form this armour for Bhaal's fetid chosen.
ko_mt: 바알의 부패한 선택받은 자를 위한 이 갑옷을 만들기 위해 수많은 희생양의 몸에서 단단한 가죽과 살점이 찢겨 나갔습니다.

# h1e39de6ege77fg42a5gb39bgc8a0e71511b8
source: Orphic Ring
ko: 오르페우스의 반지
ko_mt: 오르페우스의 반지

# h1c5cb994g98cfg4ac3gaf54ge9d8d6bed49e
source: When light catches this ring at the right angle, it pulses with a dizzying, intoxicating glow befitting the jewellery of the Prince of the Comet.
ko_mt: 이 반지에 알맞은 각도로 빛을 비추면, 혜성의 왕자의 장신구라는 이름에 걸맞은 아찔하고 황홀한 빛이 요동칩니다.

# hc6d6367dgeb03g4604gb852g98496319b803
source: Hellfire Hand Crossbow
ko: 지옥 불길 손쇠뇌
ko_mt: 지옥불 손 쇠뇌

# h74915744gf472g4eedga2eegae028b08f338
source: Rigged to draw on the skin-peeling hellfire of Avernus by a resourceful devil, this crossbow's size is no indication of its deadly potential.
ko_mt: 솜씨 좋은 악마가 아베르누스의 피부를 벗겨내는 지옥불을 끌어내도록 조정해 놨습니다. 크기만 보고 방심했다간 순식간에 죽음을 맞이하게 될 겁니다.

# hae29419fg924cg47cagb640g53d1a5c8ed85
source: Cloak of Displacement
ko: 변위의 망토
ko_mt: 변위의 망토

# h95654e9eg82c0g4e7fga612g078ab0421538
source: The fur is so blue as to be almost black. When mantled across your shoulders, the patterns on the cloak seem to shift and ripple.
ko_mt: 검은색에 가까운 푸른 털을 어깨에 두르면, 망토에 수 놓인 문양들이 꿈틀거리며 움직이는 것처럼 보입니다.

# hbc5a80d9gc29cg495ag875ag1126132a4657
source: Cloak of Protection
ko: 방호의 망토
ko_mt: 보호의 망토

# h1e74d56ega819g4293gaa03g20feac34178f
source: Wizards Otiluke and Bigby may be renowned as dignified members of the Circle of Eight, but on one occasion, as younger men, Bigby bet Otiluke that he couldn't suck thirteen litres of vodka out of a protection cloak like this one. Bigby won.
ko_mt: 위저드 오틸루크와 빅비는 8인 회합의 존경받는 일원으로 유명합니다. 한 번은, 젊은 시절의 빅비가 오틸루크에게 이런 보호의 망토 없이는 보드카 13리터를 마시지도 못한다고 내기를 건 적이 있습니다.<br><br>승자는 빅비였죠.

# hf55146e9g8b0ag4882g833ag6ce432009755
source: Defender Greataxe
ko: 수호의 그레이트액스
ko_mt: 수호자의 대형 도끼

# h7599056dge8adg4032g8b77ga266b91daed6
source: The power of this axe lies in a fluctuating arcane enchantment that flows between the beard and the edge of the axe, and the wielder themselves.
ko_mt: 이 도끼의 힘은 수염과 도끼날, 그리고 도끼를 휘두르는 사람 사이로 흐르는 변덕스러운 비전 마력에서 나옵니다.

# had087e20g32d1g4f2dgaaeag423c7e88982d
source: Dwarven Thrower
ko: 드워프 투척기
ko_mt: 드워프 투척자

# hbafb86d6g3349g4241gb303g428f445f31cd
source: The first Dwarven Thrower was created unintentionally. The moment was transcribed in the annals of dwarfdom thusly: 'Ach, it doesn't work. Another design down the bloody drain. Now to... Does er... Does anyone else hear a sort of humming whistle? Growing louder?'
ko_mt: 최초의 드워프 투척자는 우연의 산물이었습니다. 그 탄생의 순간은 드워프 연대기에 이렇게 기록돼 있습니다: "으, 안 되네. 또 하나 망했구먼. 이제... 잠깐만... 휘파람 소리 같은 게 들리는데, 나만 그런가? 점점 커지는 것 같은데?"

# h16fc9115g4e33g4f28gadd6g80073c41d5df
source: Elven Chain
ko: 엘븐 체인메일
ko_mt: 엘프 사슬

# h17803010ge9f6g4f15ga96bg2d28f35f515c
source: The weight of the interwoven steel rings is offset by clever elven craftsmanship - rustling against your undershirt, the mail feels like you're wearing a cloud.
ko_mt: 엘프의 장인 정신 덕분에 강철 고리가 가벼워졌습니다. 갑옷이 속옷과 부딪혀 바스락거리면서, 마치 구름을 입은 듯한 느낌을 줍니다.

# hea0bc00fg1970g42b8gaf6agf2a008cf32eb
source: Ring of Evasion
ko: 회피의 반지
ko_mt: 회피의 반지

# h400f9d3ege697g4a55g82efg09a3b7b3ba2b
source: Decorated with a hummingbird wrought of jade and sapphire, this ring evokes the sheer wonderful quickness of that animal.
ko_mt: 옥과 사파이어를 세공해 만든 벌새로 장식된 반지입니다. 벌새의 놀랍도록 빠른 민첩함을 연상시키게 합니다.

# h5a1930d9g5a63g4d43g9c85g088fba672ba9
source: Ring of Free Action
ko: 자유 행동의 반지
ko_mt: 자유 행동 반지

# hadd3d1bfgfffbg42b7g9480g9532b4b477b3
source: The heart of the gem seems to flow like liquid - yet it contains neither quicksilver nor mercury.
ko_mt: 수은 같은 건 전혀 들어있지 않은데도, 보석의 중심부를 보면 물이 흐르는 것처럼 보입니다.

# h7f0aa1b6g0c8fg4417g8397g9b106ce76ef6
source: Ring of Jumping
ko: 도약의 반지
ko_mt: 도약의 반지

# h082b6390ge35eg4bcbg9aa7g6c440f517e47
source: The ring is scuffed and twisted out of shape, as if worn by big stony fingers. The owner of those fingers has carved 'Karthol' into the warped metal in a fit of affection or possessiveness.
ko: 이 반지는 크고 거친 손가락에 끼워졌던 것처럼 닳고 휘어져 있습니다. 손가락의 주인은 애정, 혹은 집착을 담아 이 뒤틀린 금속에 '카솔'이라고 새겼습니다.
ko_mt: 마치 커다란 돌 손가락에 꼈던 것처럼 흠집이 나고 휘어져 있습니다. 이전 주인의 애착이나 소유욕 때문인지 "카르솔"이라고 새겨져 있습니다.

# hece175c2gb88fg4f49gaee8g6de24cdc50a4
source: Sword of Life Stealing
ko: 생명력 탈취의 검
ko_mt: 생명력 탈취의 검

# h03637b5dg523fg4489g9fcdg423ab7012fd4
source: Folded into the steel of this menacing weapon is an alloy of enchanted metal. It waits like a leech in thick swamp water, awaiting a victim to taste, awaiting a chance to restore your heartiness and inflict suffering on your foes.
ko: 이 위협적인 무기에는 마법으로 강화된 합금이 섞여 있습니다. 다음으로 맛볼 희생자를 기다리는 탁한 늪의 거머리와도 같이, 이 무기는 당신의 원기를 회복시키고 적에게는 고통을 줄 기회를 노리고 있습니다.
ko_mt: 위압감이 느껴지는 이 잔악한 무기의 강철 속에는 마법이 걸린 금속 합금이 들어 있습니다. 이 무기는 마치 깊은 늪의 거머리처럼 희생자를 맛보길 기다리고 있으며, 검을 쥔 자의 원기를 회복하고 적에게 고통을 가할 기회를 노리고 있습니다.

# h2314882cg9eeeg4c9bg97cag006c68709780
source: Ring of Regeneration
ko: 재생의 반지
ko_mt: 재생의 반지

# he1fccc54g31e4g4c78g9ef6g48827ef55748
source: This ring is, in effect, a tiny field medic that won't charge you 70 gold pieces for a fifteen-minute consultation.
ko: 이 반지는 효과만 보면 15분짜리 상담으로 진찰료를 70골드나 청구하지 않는 작은 의무병입니다.
ko_mt: 사실상 조그마한 야전 의무병이나 마찬가지인 이 반지와 함께라면, 고작 15분 상담에 금화를 70개나 낼 필요가 없습니다.

# h8ca27df7g7669g497agba75g8123fab22304
source: Gloves of Soul Catching
ko: 영혼 포획의 장갑
ko_mt: 영혼 포획 장갑

# h3de8656eg65efg4509ga738g3863aa4cf956
source: Formerly worn by Autumnal Baskin, a professional meditator turned bare-knuckle champion, who gained enlightenment via two methods. The second was getting a lot of fighting acumen. Advanced cosmic harmony is a nose. Sometimes you've got to break it a few times to get the best of things.
ko_mt: 명상 전문가로 활동하다가 맨손 투사가 되어 두 가지 방법으로 깨달음을 얻은 가을의 배스킨이 쓰던 물건입니다. 두 번째 방법은 싸움 감각을 많이 익히는 것이었습니다. 우주의 심오한 조화는 고정관념과 비슷합니다. 몇 번쯤 깨버려야 최고의 결과를 얻을 수 있죠.

# h745b7e39gaf4eg40aeg8277g1076b66b7751
source: Belm
ko: 벨름
ko_mt: 벨름

# h72a4e79cgfa9ag47b1g9464g402307909c3a
source: Faded but still legible, the mark of a Kara-Turan forgemaster adorns the pommel of this exquisite sword. Light as a robin's wing, quick as gnomish wit, this weapon has unseamed many foes - and will continue to, in the correct hands.
ko_mt: 희미하지만 아직 알아볼 수 있을 정도로 선명한 카라투어 대장장이의 표식이 아름다운 칼자루를 장식하고 있습니다. 새의 날개처럼 가볍고 노움의 재치처럼 빠른 무기로, 수많은 적을 쓰러뜨렸으며 올바른 자의 손에 들어간다면 앞으로도 계속 그럴 것입니다.

# h15debff2g3538g4a4cg9cb2gc0c88a669cb3
source: Gloves of Thievery
ko: 절도의 장갑
ko_mt: 도둑질 장갑

# hffc5024dgdd3bg4c21gb5d0gbcf3646617d4
source: Useful for bank vaults, locked chests, and bolted barns.
ko: 은행 금고와 잠긴 상자, 단단히 닫힌 헛간을 터는 데 유용합니다.
ko_mt: 은행 금고실과 잠긴 궤짝, 빗장 걸린 헛간을 열 때 유용합니다.

# h5bf7d55fgf9a6g4adagb7b6gd22bb4c33580
source: Caitiff Staff
ko: 비겁자 지팡이
ko_mt: 겁쟁이 지팡이

# h05f02183g9085g49fdgb392g1941bd717949
source: The texture of magic granted by a warlock's patron is largely dependent upon the patron themselves - for example, your standard eldritch patron's probably going to work some eyeball-mottled tentacles in there somewhere.
ko_mt: 워락의 후견자가 부여하는 마법의 질감은 후견자에 따라 크게 달라집니다. 예를 들어, 일반적인 섬뜩한 후견자는 어딘가에 있는 눈알이 얼룩덜룩 붙은 촉수를 사용할 수도 있습니다.

# hcb57d2b3g3dc2g4f1cg8f9bgc922b6d8e9c7
source: Periapt of Wound Closure
ko: 상처 봉합 부적
ko_mt: 상처 봉합 애뮬릿

# he388b3f2g9cd7g4f7ega88cg1b1e562012f8
source: Sometimes the best thing you can do for your friends is to stop bleeding and give them a chance to sort everything out.
ko: 어쩔 땐 친구들을 위해 피를 그만 흘리고 정리할 시간을 주는 거야말로 최선의 일이죠.
ko_mt: 가끔 친구를 위해 할 수 있는 최선의 방법은, 출혈을 멈추고 모든 것을 정리할 기회를 주는 것입니다.

# h38b12c11gac58g49cbga90cg72fef9f5d966
source: Ring of Protection
ko: 보호의 반지
ko_mt: 보호의 반지

# h7c174fd4g9daeg4b3dg8f88g593f43338d47
source: Elegant motifs of warding - shields, targes, bucklers, and buffers - are faintly impressed into the metal round of the ring.
ko_mt: 방패, 타아지, 버클러, 완충 장치 등 방어의 고상한 요소들이 이 둥근 금속 반지에 은은하게 새겨져 있습니다.

# he5488b3fg6f74g4235gaec6g73b3a8b92b61
source: Scarab of Protection
ko: 보호의 스카라브
ko_mt: 보호의 풍뎅이

# h41004697gc99cg4362g8479g3b1ec811895e
source: This beetle-shaped medallion thrums with a power redolent of older civilisations in Toril - how old is this relic, all grouted with dust as it is?
ko_mt: 딱정벌레 모양의 메달로, 토릴의 오래된 문명을 연상시키는 힘으로 떨리고 있습니다. 유물을 뒤덮은 먼지에서 세월의 흔적이 느껴집니다.

# h24afc44bg3da3g4769g92ceg21f272b4d8bd
source: Sentinel Shield
ko: 파수꾼 방패
ko_mt: 파수꾼 방패

# h0738b7b1g6602g4e17ga60bg033585b0170a
source: Clever enchantments dance between the grooves of this shield, which emanates a magic of heightened awareness.
ko_mt: 방패에 부여된 기묘한 마법이 홈 사이로 흐르며, 감지력이 강한 마력을 발산합니다.

# ha79d98fage412g4f55g86b0gacd612ef67d3
source: Pearl of Power Amulet
ko: 힘의 진주 아뮬렛
ko_mt: 힘의 진주 애뮬릿

# h57e00e78g2d97g4e68g91fbg523b1dafc91b
source: There are no molluscs of power, alas.
ko_mt: 아쉽게도 강력한 연체동물은 없습니다.

# hfec1a1d6g65f2g42e1gac9agcbdf2e111bfb
source: Gloves of Heroism
ko: 영웅심의 장갑
ko_mt: 영웅심의 장갑

# h6d11cbabgfbc6g4721g97d2g9fecfae8f21d
source: Suede covers the palms of these gloves - ensuring a soft, comforting touch for anyone in need of help.
ko: 이 장갑의 손바닥 부분은 스웨이드로 감싸져 있어, 도움이 필요한 이에게 부드러운 위안의 손길을 내밀어 줍니다.
ko_mt: 손바닥 부분에 부드러운 가죽을 덧댄 장갑입니다. 부드러운 손길로 도움의 손길이 절실한 이들에게 위안을 선사합니다.

# h9b29bd46g2b12g4988g80b6ge44c491d8b34
source: Boots of Striding
ko: 성큼걸이의 부츠
ko_mt: 활보의 장화

# h3c1a772age8bag4d5bgb7c6gc28bc48175d6
source: The metal of these greaves is comfortably warm against your shins, as though heated by your mere presence.
ko: 이 경갑의 금속 부분은 마치 당신이 있는 것만으로도 뜨거워진 듯, 기분 좋게 따뜻합니다.
ko_mt: 인기척을 느끼고 예열이라도 했는지 철제 정강이받이가 편안하고 포근하게 다리를 감쌉니다.

# he36b54d7g0974g4908gb95fga014fe3a2d04
source: Armour of Devotion
ko: 헌신의 갑옷
ko_mt: 헌신의 갑옷

# hdd4c1d92g1757g47b1gb539gf6c6ba9d5fd3
source: The soft hum of a fervent prayer reverberates throughout the armoured plates.
ko: 열혈한 기도의 부드러운 잔향이 갑옷의 판금에 울려퍼집니다.
ko_mt: 열렬한 신도들의 흥얼거림이 갑옷 판을 따라 울려 퍼집니다.

# h2bda801agc68ag43d7gb4dfg74975e71056f
source: Helmet of Smiting
ko: 강타의 투구
ko_mt: 강타의 투구

# h8b737c01g6489g4394gb479geda8b529d34f
source: A set of runes has been expertly worked into the helmet's filigree. Almost imperceptible - but powerful nonetheless.
ko: 일련의 룬 문자가 투구의 세공 부분에 뛰어난 솜씨로 작업되었습니다. 눈에 거의 보이지는 않지만, 그럼에도 강력한 힘을 갖고 있습니다.
ko_mt: 투구 무늬에 여러 룬이 섬세하게 새겨져 있습니다. 거의 눈에 띄지 않지만, 그 힘은 강력합니다.

# he7ca13dfgf68cg4e8dg998fg03f2830f14aa
source: Ring of Shadows
ko: 그림자의 반지
ko_mt: 그림자 반지

# h3397a0ddg95a4g4a3ag9536gfd8dec7f1412
source: For some, darkness is wielded like a black opal stud embedded in a signet ring - fashioned to a sharp and unforgiving point.
ko_mt: 어떤 사람들에게 어둠이란 마치 날카롭게 깎아서 인장 반지에 박아 넣은 검은 오팔 같은 것입니다.

# h2c264de2g128dg4756gad61g14e2ac7405ed
source: Blackguard's Plate
ko: 블랙가드의 플레이트아머
ko_mt: 블랙가드의 판금 갑옷

# h145fe415g4597g4c8fg8c08gb734bfaadb99
source: To break one's oath is a dangerous game - it marks you as a faithless cur, an exile without a cause. This armour is tempered by an age of rocks, blades, and persecution turned against it - and is buffed by the immutable, unbindable will of its wearer.
ko_mt: 맹세를 깨트리는 건 위험한 짓입니다. 믿음과 대의를 모르며 상종 못 할 추방자라는 낙인이 찍히기 때문이죠. 이 갑옷은 추방자를 향한 돌과 칼날, 그리고 박해의 시대에서 단련됐으며, 착용자의 변치 않는 자유 의지로 빛납니다.

# h893d4869g5340g44f5g98c4g0dda2126d642
source: Halberd of Vigilance
ko: 각성의 할버드
ko_mt: 경계의 미늘창

# h5812ab46gfb76g4ef9gbfc5gd497d66563ac
source: A variant of this halberd's design was thrown out in the early stages of development by its forgemaster. This was because the halberd kept expressing itself. 'ALARM!' it would shriek in peril. 'POTENCY FILLS ME LIKE A SONG OF HOPE!' it roared in triumph.
ko_mt: 이 미늘창은 조금 다른 형태로 설계됐었는데, 개발 초기 단계일 때 대장장이가 기존 설계를 엎었습니다. 대장장이가 개발 초기 단계에서 엎어 버렸습니다. 미늘창 주제에 자꾸 자기주장을 했었기 때문입니다. 다급한 투로 "경고!"라며 비명을 지르는가 하면, "희망의 노래처럼 힘이 차오른다!"라고 의기양양하게 외치기도 했죠.

# h638a20efg5abcg4001g8c83g5980452964f8
source: Argument Solver
ko: 다툼 해결자
ko_mt: 논쟁 해결사

# h8046f7cag15a9g4b53gb40egf43ef440c27b
source: Few things solve a disagreement faster than displaying a greatclub. And this one reeks, too.
ko: 대형곤봉을 꺼내는 것보다 빨리 다툼을 해결하는 것은 거의 없습니다. 이 무기는 악취까지 풍깁니다.
ko_mt: 대형 곤봉을 보여주는 것보다 빠르게 의견 충돌을 해결할 수 있는 방법은 많지 않습니다. 심지어 이 물건은 악취까지 풍깁니다.

# h3404c21ag6251g4489g9946g53614d659c62
source: Derivation Cloak
ko: 파생의 망토
ko_mt: 파생 망토

# h601dee8dgae96g4dceg8061g644653260965
source: Based on a mad alchemist's experiments to derive youth from his victims by poisoning them, this cloak relies on a much more reliable arcane formula.
ko_mt: 미친 연금술사가 희생자를 중독시켜 젊음을 얻으려 했던 실험에서 착안한 것으로, 그 실험보다 훨씬 믿을 만한 비전 공식을 따릅니다.

# h7b26a99ag1860g445cgb6e8gdafcd503dc4a
source: Poisoner's Gloves
ko: 독살자의 장갑
ko_mt: 독살자의 장갑

# h59de1f56ge92cg4d6dgb1d4g88b37943dd68
source: While the leather is clean and well-maintained, a cold, acrid smell permeates these gloves.
ko: 가죽은 깨끗하고 잘 관리되어 있지만, 희미하고 불쾌한 냄새가 장갑에 스며들어 있습니다.
ko_mt: 가죽은 깨끗하고 잘 관리돼 있지만, 차갑고 매캐한 냄새가 장갑에 스며들어 있습니다.

# hb2dc3d16g929ag4bebg99ffg706a88e34ca3
source: Poisoner's Ring
ko: 독살자의 반지
ko_mt: 독살자 반지

# h99b6f704g6664g486fg86d3g8574264e28d9
source: Strange, green fumes seep from the ring's emerald.
ko_mt: 반지의 에메랄드에서 이상한 녹색 연기가 새어 나옵니다.

# h601f0251gce2ag47adg8edeg146dc616830b
source: Voss' Silver Sword
ko: 보스의 은검
ko_mt: 보스의 은검

# hf534b325gf028g44d9gbd74g6b5991e5189e
source: Heavy and grouted in the gore of countless centuries, this prototype for the contemporary githyanki silver sword was wielded during their rebellion against the mind flayers who enslaved them.
ko: 여러 세기에 걸친 유혈의 흔적이 고스란히 남아있는 이 육중한 기스양키 초기형 은검은 자신들을 노예로 삼았던 마인드 플레이어에 대항해 반란을 일으켰던 시절부터 휘둘렀던 검입니다.
ko_mt: 현재 기스양키가 사용하는 은검의 초기 형태로, 무겁고 수 세기에 걸친 선혈이 묻어 있습니다. 기스들이 자신을 노예로 삼은 마인드 플레이어에 대항해 반란을 일으켰을 때 사용됐습니다.

# h2447aa94g4392g4671gb49cg1723928237ce
source: Slinging Shoes
ko: 던지기용 신발
ko_mt: 팔매질 신발

# hbcea31a9g177cg4c40gb678g25209f05d75a
source: These shoes were formerly enchanted to return to their owner's feet. This caused a great deal of trouble for owners, who, while wearing a slipper or a nice heeled number, kept being kicked in the ankles by jealous footwear.
ko_mt: 원래 이 신발에는 주인의 발로 돌아가는 마법이 걸려 있었는데, 그 마법이 여러 말썽을 일으켰었습니다. 주인이 슬리퍼나 뒷굽이 멋진 구두를 신고 있으면, 신발이 그 모습을 질투해 자꾸 주인의 발목을 걷어찼다고 합니다.

# hf59dfc21g55f2g4a9dga5c9g73b00a6af262
source: Psychic Circlet
ko: 정신의 서클렛
ko_mt: 정신 서클릿

# hc0ef24dbg8132g46fagb5ceg3c4968240d41
source: This delicate circlet grants its wearer the ability to cast the Scorching Ray spell.
ko: 이 섬세한 서클릿은 착용자에게 타오르는 광선 주문을 시전할 수 있게 해줍니다.
ko_mt: 착용하면 작열 광선 주문을 시전할 수 있는 능력을 부여하는 우아한 서클릿입니다.

# h462b7a2egeec8g45e1g9695gfc373311b286
source: Braindrain Cape
ko: 뇌흡수 망토
ko_mt: 정신 소모의 망토

# h7a8fc323g4100g4de6ga411g019de6f13a50
source: What was life like before the mind flayers snatched you up? Road dust clots your boots, campfires roar up and diminish, faces swim by. More and more that life distances itself like some other world. A dream world maybe, glimpsed now and again through a gauze.
ko_mt: 마인드 플레이어에게 납치되기 전의 삶은 어땠나요? 길가의 먼지가 장화에 달라붙고, 모닥불이 활활 타올랐다가 줄어들고, 여러 얼굴이 스쳐 지나갑니다.<br><br>가끔은 안개 속에서 삶이 모습을 드러내지만, 마치 꿈처럼 다른 세상인 듯 점점 멀어져 갑니다.

# hb4a0d865g978dg40d1g9677g6cc0a4bf86e3
source: Braindrain Gloves
ko: 뇌흡수 장갑
ko_mt: 정신 소모의 장갑

# hacd2bc92g143ag4635g93b7ga5c584ccd034
source: Somewhere deep in the spongy grey matter and little jiggly bits that comprise the brain, the memory of the slimy tadpole slithering over your eyeball lingers...
ko_mt: 두뇌를 구성하는 부드러운 회백질과 부들부들한 뇌 조직 깊은 곳 어딘가에, 눈알 뒤로 끈적끈적한 올챙이가 헤엄쳐 다닌 기억이 남아 있습니다...

# h2d27f4feg9586g4ca0gb199g3c035a189ccd
source: Ring of Mental Inhibition
ko: 정신 억제의 반지
ko_mt: 정신 억제의 반지

# h3a35fd31g7d56g4decgbd80g0b89cb0d6bab
source: The patterns in the ring's swirling metal make your head spin whenever you look at them for too long.
ko: 반지의 소용돌이 금속 무늬를 너무 오래 보고 있으니 머릿속이 빙글빙글 돌게 됩니다.
ko_mt: 반지의 소용돌이무늬를 오래 쳐다보고 있으면, 머리가 어지러워집니다.

# h3ae57192gce36g4f01g9a57gfa6983470134
source: Mind Sundering Dagger
ko: 정신 분리의 단검
ko_mt: 정신 절단 단검

# h3350ef0dgd500g4704g9006gb033add054e4
source: Light as thoughts themselves, this dagger is in the habit of rending them, causing significant pain, and occasional death.
ko_mt: 생각 그 자체처럼 가벼운 이 단검은 마음을 찢어발겨 엄청난 고통을 주길 즐기며, 때때로 상대를 죽이는 일도 있습니다.

# hbbfcc8cdg20bag4a4fga64bgee2f7f1fe21a
source: Psychic Feedback Armour
ko: 정신 환류 갑옷
ko_mt: 정신 반응 갑옷

# h0f8acd8dg2e16g4ed8g82cdgccb9efc4c65c
source: Staggering Amulet
ko: 경이로운 아뮬렛
ko_mt: 충격의 애뮬릿

# hce2d1664g0b32g4203ga8a9g3fe1100cef52
source: Pyschic Bolstering Ring
ko: 정신 보강 반지
ko_mt: 정신 강화 반지

# h715d6d8ege87cg479dga3b1g74c06848026d
source: The Sacred Star
ko: 신성한 별
ko_mt: 신성한 별
