Repository: akintos/bg3-translation
Catalog: translation/*/Equipment.po
Languages: ko, ko_mt

# h9823fa2eg6fcag4460gab88g288417d5d2f8
source: Two sigils glow white where the hat brushes your temples - something is being tapped into; something distant and fearsome.
ko_mt: 관자놀이를 스치는 곳에 박혀 있는 두 개의 인장이 하얗게 빛납니다. 뭔가 아득하고 무시무시한 힘을 끌어내려 하는 게 분명합니다.

# hac8d6523gd6d4g498dgaaa5g066c87d9a1d0
source: Thunderskin Cloak
ko: 천둥피부 망토
ko_mt: 천둥 껍질 망토

# h9b548f6fgae43g47e1g81c8g626e5d51e39e
source: Through a gap in the long snarls of thread, you are sure you can glimpse a great black thunderhead swollen with purple lightning and spears of rain.
ko_mt: 기다란 얽힌 타래의 틈 사이로, 보라색 번개와 빗줄기 속에서 솟은 검은 소나기구름이 보입니다.

# he2e42ad9g78cfg484dg859cgb6155d510d14
source: Ring of Spiteful Thunder
ko: 악의적인 천둥 반지
ko_mt: 악랄한 천둥 반지

# h27f176f7gd7f6g4aeag8c1fgfe8074355169
source: When you slip this ring on your hand and flex your fingers, a boom of discontented thunder grumbles in the air around you.
ko_mt: 손에 끼고 손가락을 구부리면, 근처 허공에서 기분 나쁜 천둥소리가 울려 퍼집니다.

# hbfd091e4gbc9eg43a0ga223g8cb548b97629
source: Spineshudder Amulet
ko: 등골이 오싹해지는 아뮬렛
ko_mt: 등 전율 애뮬릿

# hbed03ed1g7fceg407eg86e9g939de566df2c
source: Quivers creep up your enemy's back - the slow, long-fingered hand of your magic.
ko_mt: 기다란 손가락의 마법 손이 적의 등을 천천히 타고 올라가면서, 전율을 일으킵니다.

# he48b4550g8cb0g4b1bga196g061e7c97de20
source: Boots of Stormy Clamour
ko: 폭풍 외침의 부츠
ko_mt: 천둥 아우성의 장화

# h5f5d0090gd37ag4d8dga9e5gdc08ee29d42c
source: Peals of thunder rumble at the back of your skull with every step taken in these boots.
ko: 이 부츠를 신고 걸음을 내디딜 때마다 당신의 두개골을 타고 우레가 흘러내립니다.
ko_mt: 착용하면 걸음을 내디딜 때마다 두개골 뒤쪽에서 천둥소리가 울려 퍼집니다.

# hf82568aeg712dg406eg8b3fg10009f704262
source: Gloves of Belligerent Skies
ko: 교전하는 하늘의 장갑
ko_mt: 분노의 하늘 장갑

# hf69aa901g9081g4ee1gafafg115d88e048ff
source: Balling your fingers into fists while wearing these gloves causes a sonorous chime, like the fusion of a tempest and a church bell, to resound inside your skull.
ko: 이 장갑을 착용한 상태에서 손가락을 말아 주먹을 쥐면, 폭풍우와 교회 종소리가 합쳐진 듯한 소리가 머릿속에서 울려 퍼집니다.
ko_mt: 이 장갑을 끼고 주먹을 쥐면 폭풍과 교회의 종소리가 섞인 듯한 낭랑한 소리가 머릿속에서 울립니다.

# h5377a51eg4746g4d3fg9e9fg0e89d11a9789
source: Cacophony
ko: 불협화음
ko_mt: 불협화음

# h9cd84693g1a9cg4170g87adgeec23e51f495
source: Carved in circles across the knob of the staff are different words for thunder. Gnomish, Sylvan, Elvish, Celestial, even the Primordial tongue - all of these and more fuse together to form the thunderword.
ko_mt: 지팡이 손잡이에는 천둥을 뜻하는 여러 단어가 새겨져 있습니다. 노움어, 요정어, 엘프어, 천족어, 심지어 원시 언어로도 적혀 있죠. 이 모든 단어가 모여 천둥이라는 단어가 만들어집니다.

# h7e13aabegfe94g4e0dgafdfg7a2894f60d32
source: Cloak of Avarice
ko: 탐욕의 망토
ko_mt: 탐욕의 망토

# hceb0dedbg8199g4b62g8a75gc53692ee78a5
source: For one to wear this heavy cloak woven of errant, unused gold, one's pockets must hang even heavier still.
ko: 쓰이지 않은 금으로 짠 이 무거운 망토를 입고자 한다면, 주머니는 그보다 더 무거워야 할 것입니다.
ko_mt: 사용된 적 없는 금으로 짠 이 무거운 망토를 두르려면 주머니가 엄청나게 묵직해야 합니다.

# hda2028d8g1d8eg4685g8eb2g47bb703e0a33
source: Hammer of the Just
ko: 올바름의 망치
ko_mt: 정의의 망치

# ha5efd25eg225bg4e88gac4egf6587dc77f30
source: Tyr is often known as the Maimed God - a descriptor he shares with most victims of this heavy warhammer.
ko_mt: 토릴의 정의의 신 티르는 "단호한 설교자"라고도 불립니다. 손이 하나밖에 없어서 붙은 "손이 하나인 자"보다 훨씬 온화한 별명이죠.

# he2ecd6cegc724g4c0cgb97cg4a34d74fb6a5
source: Wavemother's Robe
ko: 파도어머니의 로브
ko_mt: 파도 어머니의 로브

# hf047c7fagb6e9g48b6g8aa9gc28bc9ab39b5
source: Tales tell of a most wondrous fish, scales resplendent, an intricate jewel that shone beneath the sea. When it died, the Wavemother gifted its hide as a robe to her most devoted follower - and demanded she drown the sailors that killed her gem-bright fish.
ko: 눈부신 비늘을 가진, 마치 바닷속에서 반짝이는 정교한 보석과도 같은 신비한 물고기에 대한 이야기가 전해져 내려옵니다. 그 물고기가 죽었을 때, 파도어머니는 가장 충성스러운 추종자에게 그 가죽을 로브로 만들어 하사하였고, 보석처럼 반짝이던 그 물고기를 죽인 뱃사람들을 익사시키도록 명령했습니다.
ko_mt: 바닷속에서도 보석처럼 영롱하게 반짝이는 비늘을 지닌 경이로운 물고기가 있었습니다. 그 물고기가 죽자, 파도의 어머니는 그 가죽으로 로브를 만들어 가장 헌신적인 추종자에게 내렸습니다. 그리고 그 추종자에게 보석 물고기를 죽인 선원들을 수장시키라고 명했습니다.

# h2ea47f5agedf9g472cga6feg484dc4dfdcc2
source: Vampiric Gloves
ko: 흡혈귀 장갑
ko_mt: 흡혈 장갑

# hf6a527f5g1903g44e2gb6begf0693c614f58
source: Little leech motifs adorn the pad of each finger. The leeches have rows of suckling, sharp teeth.
ko_mt: 손가락 마디마다 작은 거머리 무늬가 장식돼 있습니다. 거머리에는 날카롭고 피를 빨아먹는 이빨들이 달려있습니다.

# hfa55dd2cgde7eg4fd5g8d5ag898feae3d126
source: Vicious Battleaxe
ko: 악랄한 배틀액스
ko_mt: 사악한 전투 도끼

# hd638af66g5d9dg4ccfgb66bg3ce4232505e5
source: Dolor Amarus
ko: 쓰라린 비탄
ko_mt: 돌로어 아마루스

# h629ea019gf042g4bdfgaf9bge94ce0872293
source: Once wielded by a murderer, the weapon's handle retains an eerie, clammy warmth, as if Dolor's pre-slaughter sweat somehow crept into the leather - and lingers there still.
ko_mt: 한때 살육자가 휘두른 무기로, 손잡이에는 돌로어가 살해하기 전 흘린 땀이 가죽에 스며든 듯 섬뜩하고 축축한 온기가 지금까지도 남아 있습니다.

# h2be9f603g543fg4a95gb9fbg1b34c6cbd361
source: Vicious Shortbow
ko: 악랄한 숏보우
ko_mt: 사악한 단궁

# h81375557g090eg4065gaee1g0f576c4d3f80
source: Vicious Shortsword
ko: 악랄한 숏소드
ko_mt: 사악한 소검

# hf603b674g3717g40begb7c9gf7b36697773a
source: Handmaiden's Mace
ko: 시녀의 메이스
ko_mt: 시녀의 철퇴

# h47b29563g2e16g491fgbf2egfe3bcff66353
source: This mace was designed by Lolth's assassins to fell heretics who dared turn their back on the Spider Queen. However, even the best-laid designs fall to nothingness when brought to bear against Shar's faithful.
ko: 이 메이스는 롤스의 암살자들이 감히 거미 여왕에게 등돌린 이단자들을 쓰러뜨리기 위해 고안한 것입니다. 하지만 아무리 훌륭한 무기라도 신실한 샤의 추종자들을 상대로는 무용지물일 뿐이었습니다.
ko_mt: 롤스의 암살자들이 감히 거미 여왕께 등을 돌린 이단자들을 단죄하기 위해 만든 철퇴입니다. 하지만 아무리 잘 만든 무기라도 샤의 신실한 신도에게는 아무런 소용이 없습니다.

# ha4f23c31g4b6ag41d6g8bb1g2924b4d7959d
source: Viconia's Priestess Robe
ko: 비코니아의 여사제 로브
ko_mt: 바이코니아의 사제 로브

# h1cb7f3e8gc91fg4a54g8cccg09ac031a8af8
source: Listening to the magical hum this robe emits dulls your senses, thoughts, feelings - everything. Listen too long, and you can almost hear the screaming chitters of a thousand spiders devoured by encroaching, hungry darkness. Almost.
ko: 이 로브에서 나오는 매혹적인 음율은 당신의 감각, 생각, 감정 등 모든 것을 둔화시킵니다. 그 음율을 오랫동안 듣고 있으면 침식하는 굶주린 어둠에 삼켜지는 수천 마리의 거미가 울부짖는 소리가 들리는 듯한 기분이 듭니다. 들리진 않지만요.
ko_mt: 이 로브가 내는 마법적인 울림을 듣고 있으면 감각과 생각, 감정을 비롯한 모든 것이 둔해집니다. 너무 오래 듣다 보면 수많은 거미가 굶주린 어둠에 잡아먹히며 지르는 비명이 들리는 것 같기도 합니다. 그렇다고 실제로 들린다는 건 아닙니다.

# hb3f5a1bcgbc0cg4fa3gabfdg65c7f3fe5ed3
source: Hellfire Engine Crossbow
ko: 지옥불 엔진 석궁
ko_mt: 지옥불 장치 쇠뇌

# hf9cc6cd3geb5dg41b4g9a74gb69c03fa30d0
source: 'Trundling, mashing, mincing, crushing, grinding, blasting, biting! Hear their peeling thunder, their roaring flames, their clicking, whirring, metallic melody, and know that the hellfire engines of Avernus are on the move!' - Edict in Elturel
ko: '굴리고, 으깨고, 다지고, 부수고, 갈고, 쏘고, 물고! 천둥이 치는 소리, 울부짖는 불꽃, 딸깍거림, 윙윙거림, 그리고 금속 선율을 들어라, 아베르누스의 지옥불 엔진이 움직이기 시작했다는 사실을 알아라!' -엘투렐 칙령
ko_mt: "굴리고, 으깨고, 다지고, 부수고, 갈고, 터뜨리고, 물어뜯고! 천둥을 깎는 소리, 불꽃의 포효 소리, 철컹거리는 금속의 멜로디를 듣고, 아베르누스의 지옥불 장치가 작동하고 있음을 깨달아라!" - 엘터렐의 칙령

# hdd74d694g4366g43fcg8f04g9b7e914b9e82
source: Hellfire Greataxe
ko: 지옥불 그레이트액스
ko_mt: 지옥불 대형 도끼

# hd4cb8d54g494cg44b5g92bcg683dc59f3177
source: Anything hit by this has the life expectancy of a glass hammer.
ko_mt: 누구든 이 도끼에 맞으면 유리 망치의 수명 정도밖에 살 수 없게 됩니다.

# h5e0d9941g830dg4ef5g9df2g4bcc07a1bf0c
source: Duke Ravengard's Longsword
ko: 레이븐가드 공작의 롱소드
ko_mt: 레이븐가드 대공의 장검

# h405f57a5g04a4g4e3ega803g2c39fd5aa646
source: Cradling his newborn son awkwardly, the Duke's face pulled into a rictus of misery. His love Francesca smiled at him, briefly, and died. He stared at her until the boy cried, and he told the boy it would be all right, though he himself did not believe it.
ko: 어색한 손길로 갓 태어난 아들을 안아 든 공작의 얼굴은 비참한 미소로 굳어버렸습니다. 그의 사랑 프란체스카는 잠시 웃음을 지었지만, 곧 숨을 거두었습니다. 공작은 아이가 울 때까지 그녀를 지켜보았고, 스스로 그렇게 생각하지는 않았지만, 아이에게 모든 것이 잘될 것이라고 말해주었습니다.
ko_mt: 갓 태어난 아들을 어색하게 안고 있던 대공의 얼굴은 비참한 표정으로 굳어졌습니다. 대공의 연인인 프란체스카가 잠깐의 미소를 보여준 뒤 숨을 거두고 만 것입니다. 숨이 멎은 연인을 멍하니 바라보던 대공은 아이의 울음소리를 듣자, 아이에게 다 괜찮을 거라고 말해주었습니다. 하지만 정작 본인은 그 말을 믿지 않았습니다.

# hee9dd75cg40eag4e2aga062g3aa8fc5d3133
source: Gleamdance Dagger
ko: 반짝춤사위 단검
ko_mt: 월광춤 단검

# h8d4c653bg405bg4dcbga344g0b2b02edc032
source: A pair of pixie wings were used to create this pretty blade - their delicate tracings can be seen all day and night, though they shine brightest by the light of a gibbous moon.
ko_mt: 한 쌍의 픽시 날개로 만든 아름다운 검입니다. 밤이든 낮이든 그 섬세한 형체를 볼 수 있지만, 만월에 가까운 달빛이 비칠 때 가장 밝게 빛납니다.

# h3875a6cdg69e9g4d5ag98a2gdfc0d537f11e
source: Helm of Balduran
ko: 발더란의 투구
ko_mt: 발더란의 투구

# h45d23d7cgdbe5g4bf5ga7f9ga512bca127b8
source: This helm, worn atop the pate of Balduran the Brave, still gleams as if with the untarnished splendour of his legacy. Baldur's Gate itself bears his name, and tales of his exploits have turned the heads and hearts of many.
ko: 용맹한 발더란이 머리에 썼던 이 투구는, 전혀 더럽혀지지 않은 그의 유산과 같이 여전히 빛나고 있습니다. 발더스 게이트 자체에 그의 이름이 담겨 있으며, 그의 위업에 대한 이야기는 많은 이들의 마음과 정신을 사로잡았습니다.
ko_mt: 용감한 발더란의 머리 위에 씌워졌던 이 투구는 그의 유산의 영광을 그대로 간직한 듯 여전히 빛나고 있습니다. 발더란의 이름은 발더스 게이트란 명칭에도 새겨져 있으며, 발더란의 위업에 관한 이야기는 많은 이들의 마음을 사로잡고 있습니다.

# h4d7fa155gcebfg49e7ga084g2ed3482a9581
source: Ring of Truthfulness
ko: 정직함의 반지
ko_mt: 정직의 반지

# h9d5695fdgff0ag48b9gaa77gd8919a479fc5
source: 'Fib now, and forever hold your teeth.' - Folk saying
ko_mt: "이빨 간수하고 싶으면 당장 사실대로 말해." - 통속적인 표현

# he9f587f1gc090g4175g9acdge1e18c209ee0
source: Wakeful Amulet
ko: 불면 아뮬렛
ko_mt: 불면의 애뮬릿

# h06974fddg3c22g4430g8092gf0aee166dbb3
source: While this doesn't prevent wilful rest, it does protect you from being put to sleep from such sources as hypnotism, copious alcohol usage, or, indeed, magic.
ko: 본인 의지로 잠들겠다는 걸 방해하진 않지만, 최면이나 과음 등 외부 요인 때문에 잠드는 건 방지해 줍니다. 참, 마법도요.
ko_mt: 최면이나 과음, 심지어 마법으로 인해 잠드는 것까지 막아주지만, 의도적인 휴식은 막지 않습니다.

# hc46dba75gd272g4974gb6ddga0d8ebd9dcbf
source: The Undead Bane
ko: 언데드 파멸
ko_mt: 언데드의 재앙

# h90d74810gfdf5g4f96gbf19g5f19fae94919
source: Wielded by the indomitable Ser Lexia. Although her eagerness to destroy evil in all its forms was constant, she often took time to make little gifts for her friends.
ko_mt: 불굴의 세르 렉시아가 사용했던 무기입니다. 그녀는 형태를 불문하고 악을 멸절하겠다는 열의를 잃는 법이 없었지만, 종종 친구들에게 작은 선물을 하려고 시간을 내곤 했습니다.

# hffcee34dgcde5g433agb2b2g46be5c5c6c77
source: Veil of the Morning
ko: 아침의 너울
ko_mt: 아침의 장막

# hfa3e1780g2f07g4990g9908g8c53488ee3c2
source: Crafted from celestial feathers, bottled sunlight, and ink from the pages of sacred scripture, it's a wonder the maker didn't hang cloves of garlic from this robe, so anathema is it to the undead.
ko_mt: 천족의 깃털, 병에 담긴 햇빛, 신성한 경전의 잉크를 합쳐 만든 로브로, 마늘을 매달아 놓은 것도 아닌데 언데드에게 극심한 혐오감을 불러일으킵니다.

# h6095cfc5g5cc4g439dgae81gc8cf2f94deba
source: Hellrider Longbow
ko: 지옥기수 롱보우
ko_mt: 지옥 토벌 기병대 장궁

# hb38c31b7g3f2ag4a23g9fd7g997cf7db1710
source: This longbow was forged from the remnants of Stanislav the Silver's shield, found near the wreckage of Castle Ravenloft some years ago.
ko_mt: 몇 년 전에 폐허가 된 까마귀마루 성에서 은빛의 스타니슬라프가 썼던 방패의 파편들이 발견됐었습니다. 이 장궁은 바로 그 파편을 사용해서 만든 겁니다.

# h90423de7gc766g4bfbg96e3gec1739eb223e
source: Blade of the First Blood
ko: 첫번째 피의 검
ko_mt: 첫 핏방울의 칼

# hedb18a99gd26fg4995ga388gaab39c341962
source: The Lord of Murder wasn't always a lord. He was once just a petty killer. When Bhaal first drew blood in a Baldurian back-alley, it dropped to the ground and lingered. When he ascended, this dried blood-drop grew, warped - and became sharp.
ko_mt: 살육의 군주가 처음부터 군주였던 것은 아닙니다. 한때는 일개 살인자에 불과했죠. 바알이 발더스 게이트의 뒷골목에서 처음으로 피를 흘렸을 때, 그 피는 바닥에 떨어진 채 남았습니다. 바알이 승천했을 때, 말라붙었던 핏방울은 자라고 뒤틀리더니 이내 날카롭게 변했습니다.

# h0db820a6ge074g4f89g818dga2a5b2ece2b9
source: Quickspell Gloves
ko: 빠른주문 장갑
ko_mt: 신속 주문 장갑

# hb19e8715g22ceg4d58g8a99g87dcc1a71fe6
source: These gloves were worn by the wizard Bucknard, who always maintained that speed was most important in spellcasting. This, because even if you royally bugger up the spell, you've got enough time to leg it away afterward.
ko_mt: 위저드 벅나드가 착용했던 장갑으로, 벅나드는 주문을 최대한 빠르게 시전하는 게 가장 중요하다고 주장했습니다. 주문 시전에 실패하더라도, 도망칠 수 있는 시간이 충분해지기 때문입니다.

# hc1633855g4461g4905g9773g7d8a1686ad08
source: Gemini Gloves
ko: 쌍둥이자리 장갑
ko_mt: 쌍둥이 장갑

# h16299e43g2d3eg4d14gac67g0521c2688f74
source: Designed by an arcane smith with half-vision. He made these gloves to make sure his spells hit their target.
ko_mt: 반시야로 고통받던 비전술사 대장장이가 주문을 대상에 제대로 명중시키기 위해 제작한 장갑입니다.

# h9c2ce4f2gff8bg43f6g8cc9g47885e4719f8
source: The Pointy Hat
ko: 뾰족한 모자
ko_mt: 뾰족한 모자

# ha6404a30g9c9eg4db3g9467gee27ce601bd1
source: Sages over the course of ages have dealt very constructive and useful advice - however, none so sagacious as that of the wizard Otiluke, who once advised one of his students thusly: 'Never cast Speak with Dead on a loved one if there's unresolved tension there. It's never worth it. Trust me.'
ko_mt: 현자들은 세대를 막론하고 매우 건설적이고 유용한 조언을 해왔지만, 어느 날 위저드 오틸루크가 자신의 제자 중 하나에게 건넨 조언만큼 현명한 말은 없었습니다. "죽은 연인과 해결하지 못한 문제가 있었다면 절대로 망자와 대화를 시전하지 말아라. 절대로."

# hf0f89c02g0482g4d52g822agdba3a7ac4680
source: Wood Woad Shield
ko: 우드 워드 방패
ko_mt: 나무 대청 방패

# h554c1320g5561g4ea9g9a10g0f30f4498059
source: 'And with her arm the dryad linked a man who had once been her lover, and once of flesh and bone. Now his flesh was bark, and his bone heartwood. In his eyes a feverish love still blazed like a thousand fireflies in a spring meadow.'
ko: '그렇게 드라이어드는 한때 그녀의 연인이자, 살과 뼈로 이루어져 있던 남자를 팔로 연결했습니다. 이젠 그의 살은 나무껍질이, 뼈는 심재가 되었습니다. 그럼에도 그의 눈 속 뜨거운 사랑은 아직도 봄 초원의 수천 마리 반딧불이와도 같이 타올랐습니다.'
ko_mt: "그리고 드라이어드는 팔을 뻗어 한때 그녀의 연인이자 살과 뼈로 이루어졌던 한 남자를 자신과 연결했습니다. 그의 살점은 나무껍질이 됐고, 뼈는 심재가 됐습니다. 그의 눈에는 여전히 봄날 초원 위의 수많은 반딧불이처럼 열렬한 사랑이 타오르고 있습니다."

# h424c6201g7e35g4915gb2f6gd89a27b2eb9b
source: Gloves of the Growling Underdog
ko: 울부짖는 약자의 장갑
ko_mt: 성난 약자의 장갑

# h7b6fd225g9a94g4fccg8ffdg1239762720d3
source: Crowded taprooms. Packed feast halls. Bustling market bazaars. Chances to be social? Sure. Chances to be violent? Absolutely.
ko_mt: 붐비는 술집, 꽉 찬 연회장, 북적이는 시장. 친목을 도모하기에 아주 좋죠. 물론 폭력을 휘두르기에도 너무 좋습니다.

# he66a505fge353g4e2bgb8ecgf699ada0cfd7
source: Tenacious Boots
ko: 끈질긴 부츠
ko_mt: 끈기의 장화

# h07402cc5g3c52g48f3gbe3cg663e30053b3b
source: Plant your feet firm as an oak, your roots determinate, your balance as precise as the contour of the moon.
ko_mt: 참나무가 뿌리를 내린 듯 다리가 단단해지고, 보름달의 외형처럼 균형 감각이 예리해집니다.

# h20258a73g331cg4a37gb1abgacd31f25609e
source: Rippling Force Mail
ko: 흐르는 역장의 체인메일
ko_mt: 물결 무늬 힘 갑옷

# h9c8d7b9eg1dedg4d24g81edg68ebe15c3208
source: Dents, notches, and nicks add character to each ring of this mail - yet each blemish also speaks to those who tasted magical vengeance on the armour's behalf.
ko_mt: 여기저기 찌그러지고 흠집이 난 갑옷입니다. 이 갑옷을 이렇게 만든 마법을 맨몸으로 맞는다고 생각하면 등골이 오싹해집니다.

# hcbcc7972gaac9g42a1g88f7gc7afd642b9c0
source: The Skinburster
ko: 피부파열자
ko_mt: 가죽 절단기

# hda39b0f7gf79eg44c9g97b7gc9118c5ff3ea
source: In mellow light, the halberd's curved steel head eerily resembles a grin.
ko_mt: 은은한 빛을 받으면, 미늘창의 휘어진 강철이 으스스하게 미소 짓는 것처럼 보입니다.

# h35d828eageac4g4a17gbbf6g2afe05f4324d
source: Tightening Orbit Helm
ko: 조여오는 궤도 투구
ko_mt: 세력 다툼 투구

# h1795e44fg8ce0g47b8gb895g312200f16527
source: 'Keep your enemies close, and those you want to slit up closer.' - Popular nursery saying
ko_mt: ''적은 가까이 두고, 베고 싶은 자는 더 가까이 둬라.''는 유명한 속담이 있습니다.

# h17dca837gfab0g47acga0fegd96b3e0e0d1f
source: Treacleflow Amulet
ko: 굼뜬 행동의 아뮬렛
ko_mt: 당밀 흐름 애뮬릿

# he65c2a33gb75eg44ddg84b8g09cfa038fc31
source: The air surrounding this lavishly decorated amulet is thick - like pushing your fingers through sap or syrup.
ko_mt: 화려하게 장식된 이 애뮬릿의 주변 공기는 꽤 무겁습니다. 마치 수액이나 시럽 사이로 손가락을 밀어 넣는 것 같군요.

# h6f1b9af8gdf5ag4992gaf69gfa98eaea4a82
source: Sanguine Blade
ko: 피의 검
ko_mt: 핏빛 검

# h6a4b9cfag7939g44baga925g3ea522275d7b
source: Blood enthrals and holds great dominion over people. Its wine-dark stain anoints even the pacifist in such troubled times as these.
ko_mt: 피는 사람들을 매혹시키고 지배합니다. 요즘처럼 어려운 시기에는 평화주의자의 손에도 거뭇한 핏자국이 묻어 있죠.

# ha052878agcc03g4726ga2d4g7006fdfac50e
source: Phasmid Cloak
ko: 대벌레 망토
ko_mt: 벌레 망토

# h87ec147agf87eg4413g9f0fg966c0a0f34ba
source: Zhentarim spies have been known to take on the aspect of the phasmid - an insect sometimes called the devil's darning needle - to blend into their surroundings.
ko_mt: 젠타림 첩자들은 종종 주변 환경에 섞여 들기 위해 (종종 악마의 짜집기 바늘이라고도 불리는) 대벌레라는 이름의 곤충의 외형을 취하기도 합니다.

# h52645861ge8d8g42c1gaa6bg6831a295cb3c
source: Abyss Beckoners
ko: 심연의 유혹
ko_mt: 심연 유혹자

# h74a3fe04g82e2g44f7gb56cga00906bf164a
source: Demons will bite their masters, slaves, comrades, and, on occasion, themselves. They bite on principle, and are functionally piranha with extra steps.
ko_mt: 마귀는 주인, 노예, 동료를 전부 물어뜯고, 가끔은 자기 자신도 물어뜯습니다. 그렇게만 놓고 보면 걸어 다니는 피라냐라고 볼 수도 있죠.

# h8a64f5ffg999fg479egb2c6g6b13d4bee885
source: Knock Knuckle Gloves
ko: 노크 주먹 장갑
ko_mt: 딸깍이 장갑

# h98df7558gd866g4023gb290g9a0c84cfbfcf
source: In the palm of the left glove is a glossy scarlet solution that coats Thieves' Tools, making them more reliable. In the right, arcane symbols wax and wane.
ko_mt: 왼쪽 장갑의 손바닥에 있는 반들반들한 진홍색 용액이 도둑 도구를 감싸, 도둑 도구를 더욱 안정적으로 사용할 수 있게 합니다. 오른쪽 장갑에서는 비전 기호가 나타났다가 사라집니다.

# h60cf083bgcf75g4c11g8bd8gf15e6b566178
source: Verminsign
ko: 해충신호
ko_mt: 유해종 자취

# h6783b30fg942dg417agbe12ga29452e67303
source: Where most people see a bundle of interesting diseases in the common rat, members of the Zhentarim syndicate see a potential colleague.
ko_mt: 대중들은 평범한 쥐를 보면 흥미로운 질병들이 모여있다고 생각하지만, 젠타림 조직원들은 잠재적 동료라고 생각합니다.

# h13bde8a9gb225g4a2cgb084g9fb891b82126
source: Dread Iron Dagger
ko: 공포 강철 단검
ko_mt: 끔찍한 철 단검

# h304b39d6g5f0bg44b9gac26gc7b110216ef3
source: A web of veins runs the length of the blade - it has become a slender iron mortuary for all the innocents it has tasted.
ko_mt: 칼날을 따라 혈관이 뻗어 있는 검으로, 무고한 사람들을 위한 철제 영안실이 됐습니다.

# h5fb77d4agd72eg42c6g9b24g322bdb4b7923
source: Dark Displacement Gloves
ko: 암흑 변위 장갑
ko_mt: 암흑 변위 장갑

# h84451cf2g1779g4982g910bge43baf9564bf
source: Rudimentary teleportation sigils mark the palms of these gloves, like coiled snakes in a bath of pitch.
ko_mt: 장갑의 손바닥 부분에 새겨진 기초적인 순간 이동 인장을 보고 있자면 똬리를 튼 뱀이 떠오릅니다.

# h2e960a15geebfg4c4dga6a1g741690720575
source: Amulet of Greater Health
ko: 상급 체력의 아뮬렛
ko_mt: 강력한 체력의 애뮬릿

# hb2617fecga713g40d4gac24g28705701eaf3
source: Worn by Lumi, a cleric beholden to twilight, who sheltered her fellow adventurers as a bantam shelters her chicks.
ko_mt: 마치 병아리를 보살피는 닭처럼, 동료 모험가들을 싸고돌았던 황혼의 클레릭 루미가 착용했던 물건입니다.

# h21c9ab85geea6g42d9g8f84ga53a8f856a39
source: Shield of Shielding
ko: 차폐의 방패
ko_mt: 차폐의 방패

# h2f6162bbg0fadg4465g8228g88ac0a33bbe3
source: Named in the style of Extremely Unimaginative Jimmy, the geographer and interior decorator who named the 'waterfall' and the 'fireplace'.
ko_mt: "폭포"와 "벽난로"의 이름을 지은 지리학자이자 실내 장식가인 "극도로 상상력이 부족한 지미"의 방식으로 이름을 지었습니다.

# h8d701510ga89bg41bfg87f6gfaf397b7b093
source: Devilfoil Mask
ko: 데빌포일 가면
ko_mt: 악마의 금박 가면

# h362b9a27gba3ag4d82g950ag77548d4a5552
source: A placid smile and cherubic cheeks. Who knows what face once lay beneath.
ko: 온화한 미소와 천사 같은 뺨. 그 뒤에 어떤 얼굴이 숨겨져 있는지는 아무도 모릅니다.
ko_mt: 아기처럼 통통한 뺨에 입가에는 순진한 미소를 머금은 가면입니다. 어떤 얼굴을 가리고 있었을지는 상상에 맡깁니다.

# h980496a0gf032g46a7gac30g0576a7284fda
source: Crown of Karsus
ko: 카서스의 왕관
ko_mt: 카서스의 왕관

# h638c910cgfbb8g488bgbdecg2d1ee38dff80
source: Battered by age and use, this once-fine helmet feels like a ghost of a bygone time.
ko: 오랜 사용으로 해진 이 투구는 마치 과거의 유령처럼 느껴집니다.
ko_mt: 오랜 세월 동안 사용한 탓에 너덜너덜해진 투구로, 한때는 근사했지만 지금은 과거의 유물일 뿐입니다.

# hd3107c2cgbe30g4dbcgab16gee5a1a7977cb
source: Hand Drum
ko: 핸드드럼
ko_mt: 작은북

# h1462d72fg5bf0g431dgbf19g6bd833384bde
source: The skin and wood of this drum has been replaced countless times. Is it even the same instrument?
ko: 이 북의 가죽과 나무는 셀 수도 없을 만큼 자주 교체되었습니다. 이걸 같은 악기라고 부를 수는 있는 걸까요?
ko_mt: 수차례에 걸쳐 가죽과 울림통을 교체한 북입니다. 과연 지금도 같은 악기라고 할 수 있을까요?

# h18ee26f6g921cg496ega767gafb84a45c474
source: Flute
ko: 플루트
ko_mt: 피리

# hd4fe745fg5fc6g41aeg8874g82940b4252c4
source: It is said Diores the Charming once lured a nest of harpies to their deaths, using only a flute.
ko: 전해지는 바로는, 매혹자 디오레스는 플루트 하나만으로 하피 떼를 유인해 죽음에 이르게 한 적이 있다고 합니다.
ko_mt: 바드 디오레스가 피리를 불어 하피 무리를 죽음으로 유인했다는 이야기가 전해 내려옵니다.

# h2202ddefgf74fg4fe9g946fge7533f789835
source: Lute
ko: 류트
ko_mt: 류트

# hce5b872cg8b21g42eag9255gd830f768b13d
source: Many a bard's first instrument, the lute is heard in taverns all across Faerûn.
ko: 많은 바드들의 첫 번째 악기인 류트는 페이룬 전역 어떤 여관에 들어가도 연주를 들어볼 수 있습니다.
ko_mt: 바드라면 처음으로 배우게 되는 악기로, 페이룬 전역의 주점에서 연주됩니다.

# h7c542192gae25g434ag99dcg1cfd0865c9a1
source: Lute
ko_mt: 류트

# hae22dbe0gd1e4g4366gaa89gd780058f9443
source: Many a bard's first instrument, the lute is heard in taverns all across Faerûn.
ko: 많은 바드들의 첫 번째 악기인 류트는 페이룬 전역 어떤 여관에 들어가도 연주를 들어볼 수 있습니다.
ko_mt: 바드라면 처음으로 배우게 되는 악기로, 페이룬 전역의 주점에서 연주됩니다.

# h94b1e84dgcae5g4cb7ga545g0f176a8947a0
source: Lyre
ko: 리라
ko_mt: 리라

# hb6ed4d6ag8929g43d1g90e4gc702b3837957
source: Devotees of the goddess Sune hold that the lyre's seven strings represent the seven different forms of love.
ko: 여신 수니의 숭배자들은 리라의 일곱 개의 줄이 일곱 가지 사랑의 형태를 의미한다고 믿습니다.
ko_mt: 수니 여신을 믿는 신도들은 리라의 일곱 현이 일곱 가지 유형의 사랑을 나타낸다고 믿습니다.

# h66f1a4b3gb962g4dbdga0dag5878e255e689
source: Violin
ko: 바이올린
ko_mt: 바이올린

# hdabcc61dg6758g4f78g8985g2466143075b1
source: A violin of cedar and burled walnut. The pegs are a little scuffed, the strings thin and worn, but the song from this instrument would still ring clear and true.
ko: 삼나무와 호두나무 옹이로 만들어진 바이올린입니다. 팩은 살짝 상했고, 현은 가늘어진 데다 오래되었지만, 이 악기에서 나오는 노랫소리는 여전히 맑고 정확할 것입니다.
ko_mt: 삼나무와 옹이가 있는 호두나무로 만든 바이올린입니다. 줄감개에는 흠이 있으며 줄은 가늘고 낡았지만, 여전히 깨끗하고 진실한 소리를 냅니다.

# h8b49af62g80acg4ba8g9de7gcf8c9ed43989
source: Pitchfork
ko: 갈퀴
ko_mt: 갈퀴

# h1eddbe82g57d6g4e41ga1b0gb72762a462b1
source: A farming tool crafted from mismatched branches, held together by fraying twine.
ko: 서로 맞지 않는 나뭇가지로 만든 농기구로, 닳아 해진 실로 고정되어 있습니다.
ko_mt: 크고 작은 나뭇가지를 한데 모아 해진 노끈으로 엮어서 만든 농기구입니다.

# hf810006cgc670g48cagaf52g12605dda928d
source: Unwanted Masterwork Greaves
ko: 불필요한 장인의 그리브스
ko_mt: 주문 취소된 걸작 각반

# hb5d837d6g29a9g48acgabf0g27add175019a
source: These boots are stamped with the marks of a cancelled commission. Despite their discarded fate, they still hum with complex infernal arcana.
ko_mt: 의뢰가 취소됐다는 걸 의미하는 표식이 찍혀 있습니다. 비록 버려진 물건이지만, 그 내부에는 여전히 복잡한 지옥의 비전이 요동치고 있습니다.

# h8ecde1f3g8245g4eb4g997ag6e2daf4201cb
source: Ring of Being Really Invisible
ko: 정말 투명해지는 반지
ko_mt: 완전 투명의 반지

# ha72bdb57g0fb8g4becgaa85gb255e912532f
source: This ring is missing its gem - or perhaps it's just <i>very</i> invisible.
ko: 이 반지에는 보석이 없습니다. 어쩌면 그냥 <i>엄청</i> 투명한 걸지도요.
ko_mt: 보석이 빠진 반지입니다. 아니면 <i>너무나</i> 투명해서 안 보이는 걸지도 모릅니다.

# h538c0731g1a27g4d75gbf4ega8f288c92c20
source: Ring of Resistance to Ants
ko: 개미 저항의 반지
ko_mt: 개미 저항 반지

# h53a936b7g8d16g4a91g9f0fg824be12a7afc
source: A glob of tree sap studded with dead ants occupies the space where this ring's stone once sat.
ko: 이 반지의 돌이 있던 자리엔 죽은 개미가 박혀있는 수액 방울이 있습니다.
ko_mt: 원래 보석이 있었던 자리에 죽은 개미가 들어있는 수액 덩어리가 박혀 있습니다.

# h835d0791gd921g4c31g8b05g86e210faf432
source: Ring of Infinite Wishes
ko: 끝없는 소원의 반지
ko_mt: 무한 소원 반지

# h7512e0eeg5d83g49efg9f72g6a5761ad137f
source: The exterior of this ring is roughly carved with nonsensical runes.
ko: 이 반지의 바깥쪽에는 엉터리 룬 문자들이 대충 새겨져 있습니다.
ko_mt: 반지의 바깥쪽 테두리를 따라 엉터리 룬을 끄적여 놨습니다.

# h67056019ga388g425eg942fg8ff68f7bb053
source: Ring of the Lekinesus
ko: 염둉녁 반지
ko_mt: 엄력 반지

# h97d387deg05e2g4691g9ae2ga1e8690524b8
source: A small pebble swings from a length of fishing line tied to this copper ring.
ko: 이 구리 반지에 묶여 있는 낚싯줄을 통해 작은 조약돌이 휘둘립니다.
ko_mt: 이 동반지에 묶인 낚싯줄에는 작은 조약돌이 매달려 있습니다.

# h2d110ab4gd674g44e5g8db7ge9f774f2b031
source: 'Magic' Ring
ko: '마법' 반지
ko_mt: "마법" 반지

# h3b074b36g13e4g4275g8a54g48fd91c9a115
source: The runes encircling this ring appear to have been scratched into the metal with a rock.
ko: 반지에 새겨진 룬 문자는 돌을 가지고 긁어 적은 것으로 보입니다.
ko_mt: 반지의 테두리를 따라 돌멩이로 긁어서 새긴 듯한 룬이 그려져 있습니다.

# h6cc152e3g2bfeg4db4gbf0fg7ee1fafbcedb
source: Unwanted Masterwork Gauntlets
ko: 불필요한 장인제작 건틀릿
ko_mt: 주문 취소된 걸작 건틀릿

# ha63cc8fcg9583g429cgb54bg724f85e88f40
source: These gauntlets spark with unfinished, yet still potent devillish magic - indicative of a cancelled blacksmith's commission.
ko_mt: 미완성이지만, 강력한 악마의 마법이 선명하게 느껴집니다. 누군가 대장장이에게 의뢰를 넣었다가 취소한 물건이로군요.
