Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h782c034fg0bb3g478bg9d59g155585ca4bbd
source: Advantage lets you roll two dice for an <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>, <LSTag Tooltip="SavingThrow">Saving Throw</LSTag> or <LSTag Tooltip="AttackRoll">Attack Roll</LSTag> and take the higher result before adding your modifiers - making you more likely to succeed on a roll. Likewise, Disadvantage makes you less likely to succeed by taking the lower result of the two rolls. Advantage or Disadvantage can come from many different sources - enemies being <LSTag Type="Status" Tooltip="PRONE">Prone</LSTag>, characters having positive or negative attitudes towards you, and spells that help or hinder you being only a few examples - so keep an eye out for ways to better your chances! <LSTag Type="Image" Info="TutorialAdvantage"/> Indicates you have Advantage
ko: 이점이 있을 때 두 개의 주사위를 굴려서 둘 중 더 높은 점수를 취하고, <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>, <LSTag Tooltip="SavingThrow">내성 굴림</LSTag> 또는 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag> 점수에 더하여 판정에 성공할 가능성을 높입니다. 마찬가지로, 불리점은 두 번의 굴림 중 더 낮은 결과를 취함으로써 성공할 가능성을 낮춥니다. 이점과 불리점은 다양한 상황에서 나올 수 있습니다. 예를 들면, <LSTag Type="Status" Tooltip="PRONE">엎어져</LSTag> 있는 적, 당신에 대해 긍정적이거나 부정적인 태도를 보이는 캐릭터, 당신을 돕거나 방해하는 주문 등은 몇 가지 예에 불과하므로 더 나은 기회를 찾을 수 있게 계속 주시하세요! <LSTag Type="Image" Info="TutorialAdvantage"/> 이점이 있을 때 표시됨
ko_mt: <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>이나 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>, <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>에 유리 보정을 받으면, 주사위를 두 개 굴린 뒤 더 높은 주사윗값에 보정치를 더하기 때문에 성공 확률이 높아지게 됩니다. 반면, 불리 보정을 받으면 두 개의 주사윗값에서 더 낮은 결과를 사용하기 때문에 성공 확률이 낮아집니다. <br>유리 및 불리 보정은 <LSTag Type="Status" Tooltip="PRONE">넘어져</LSTag> 있는 적, 상대 캐릭터의 호감도 수준, 이롭거나 해로운 주문 등 다양한 경로에서 받을 수 있습니다. 성공 확률을 높일 기회를 눈여겨보시기 바랍니다!<br><br> <LSTag Type="Image" Info="TutorialAdvantage"/> 유리 보정을 받았다는 것을 표시

# ha84ca615g250ag4aa5g82edg0767893d1c54
source: Advantage and Disadvantage
ko: 이점과 불리점
ko_mt: 유리 보정과 불리 보정

# h2c05d04fgfc03g46e3gaf49gf90120f64606
source: Advantage lets you roll two dice for an <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>, <LSTag Tooltip="SavingThrow">Saving Throw</LSTag> or <LSTag Tooltip="AttackRoll">Attack Roll</LSTag> and take the higher result before adding your modifiers - making you more likely to succeed a roll. Likewise, Disadvantage makes you less likely to succeed by taking the lower result of the two rolls. Advantage or Disadvantage can come from many different sources - enemies being <LSTag Type="Status" Tooltip="PRONE">Prone</LSTag>, characters having positive or negative attitudes towards you, and spells that help or hinder you being only a few examples - so keep an eye out for ways to better your chances! <LSTag Type="Image" Info="TutorialAdvantage"/> Indicates you have Advantage
ko: 이점이 있을 때 두 개의 주사위를 굴려서 둘 중 더 높은 점수를 취하고, <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>, <LSTag Tooltip="SavingThrow">내성 굴림</LSTag> 또는 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag> 점수에 더하여 판정에 성공할 가능성을 높입니다. 마찬가지로, 불리점은 두 번의 굴림 중 더 낮은 결과를 취함으로써 성공할 가능성을 낮춥니다. 이점과 불리점은 다양한 상황에서 나올 수 있습니다. 예를 들면, <LSTag Type="Status" Tooltip="PRONE">엎어져</LSTag> 있는 적, 당신에 대해 긍정적이거나 부정적인 태도를 보이는 캐릭터, 당신을 돕거나 방해하는 주문 등은 몇 가지 예에 불과하므로 더 나은 기회를 찾을 수 있게 계속 주시하세요! <LSTag Type="Image" Info="TutorialAdvantage"/> 이점이 있을 때 표시됨
ko_mt: <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>이나 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>, <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>에 유리 보정을 받으면, 주사위를 두 개 굴린 뒤 더 높은 주사윗값에 보정치를 더하기 때문에 성공 확률이 높아지게 됩니다. 반면, 불리 보정을 받으면 두 개의 주사윗값에서 더 낮은 결과를 사용하기 때문에 성공 확률이 낮아집니다. <br>유리 및 불리 보정은 <LSTag Type="Status" Tooltip="PRONE">넘어져</LSTag> 있는 적, 상대 캐릭터의 호감도 수준, 이롭거나 해로운 주문 등 다양한 경로에서 받을 수 있습니다. 성공 확률을 높일 기회를 눈여겨보시기 바랍니다!<br><br> <LSTag Type="Image" Info="TutorialAdvantage"/> 유리 보정을 받았다는 것을 표시

# hbec1fd43g2783g416fg9972g7504f2177560
source: Proficiency with equipment reflects how much your character knows about using it. If you are proficient with a weapon, you can add your proficiency modifier to attack rolls and can use its weapon actions. If you use armour or a shield you aren't proficient with, you can still gain the additional <LSTag Tooltip="ArmourClass">Armour Class</LSTag>, but you'll have <LSTag Tooltip="Disadvantage">Disadvantage</LSTag> on Strength and Dexterity <LSTag Tooltip="AbilityCheck">Checks</LSTag> and won't be able to cast spells.
ko: 장비에 대한 숙련은 캐릭터가 장비 사용에 대해 얼마나 알고 있는지를 나타냅니다. 무기에 숙련된 경우, 명중 굴림에 숙련 수정치가 더해지고, 무기 행동을 사용할 수 있습니다. 숙련되지 않은 갑옷이나 방패를 사용하는 경우, 추가 <LSTag Tooltip="ArmourClass">방어도</LSTag>는 그대로 얻을 수 있지만, 힘과 민첩 <LSTag Tooltip="AbilityCheck">판정</LSTag>에 <LSTag Tooltip="Disadvantage">불리점</LSTag>이 생기고, 주문도 시전할 수 없게 됩니다.
ko_mt: 장비 숙련은 캐릭터가 해당 장비에 얼마나 능숙한지를 나타냅니다.<br>무기에 숙련되면 숙련 보정치를 명중 굴림에 더할 수 있으며, 해당 무기의 무기 행동을 사용할 수 있습니다.<br>숙련되지 않은 갑옷이나 방패를 사용하면 추가 <LSTag Tooltip="ArmourClass">방어도</LSTag>는 그대로 얻지만, 근력과 민첩 <LSTag Tooltip="AbilityCheck">판정</LSTag>에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받고 주문을 사용할 수 없게 됩니다.

# hc28c55b6gc7bcg4d52g8e7fge9717013e483
source: Proficiency (Weapons and Armour)
ko: 숙련 (무기와 방어구)
ko_mt: 무기 및 방어구 숙련

# h83f399fbg5f81g4e9ega719gf9707986580a
source: Proficiency with equipment reflects how much your character knows about using it. If you are proficient with a weapon, you can add your proficiency modifier to attack rolls and can use its weapon actions. If you use armour or a shield you aren't proficient with, you can still gain the additional <LSTag Tooltip="ArmourClass">Armour Class</LSTag>, but you'll have <LSTag Tooltip="Disadvantage">Disadvantage</LSTag> on Strength and Dexterity <LSTag Tooltip="AbilityCheck">Checks</LSTag> and won't be able to cast spells.
ko: 장비에 대한 숙련은 캐릭터가 장비 사용에 대해 얼마나 알고 있는지를 나타냅니다. 무기에 숙련된 경우, 명중 굴림에 숙련 수정치가 더해지고, 무기 행동을 사용할 수 있습니다. 숙련되지 않은 갑옷이나 방패를 사용하는 경우, 추가 <LSTag Tooltip="ArmourClass">방어도</LSTag>는 그대로 얻을 수 있지만, 힘과 민첩 <LSTag Tooltip="AbilityCheck">판정</LSTag>에 <LSTag Tooltip="Disadvantage">불리점</LSTag>이 생기고, 주문도 시전할 수 없게 됩니다.
ko_mt: 장비 숙련은 캐릭터가 해당 장비에 얼마나 능숙한지를 나타냅니다.<br>무기에 숙련되면 숙련 보정치를 명중 굴림에 더할 수 있으며, 해당 무기의 무기 행동을 사용할 수 있습니다.<br>숙련되지 않은 갑옷이나 방패를 사용하면 추가 <LSTag Tooltip="ArmourClass">방어도</LSTag>는 그대로 얻지만, 근력과 민첩 <LSTag Tooltip="AbilityCheck">판정</LSTag>에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받고 주문을 사용할 수 없게 됩니다.

# h8464e2f5g9f24g4272g87bfgcecd95562644
source: You have rolled a 1 on this skill check - a Critical Failure. Critically Failing on a skill check will mean you'll fail, no matter what your Ability Modifier is.
ko: 기술 판정 주사위 굴림에서 1이 나왔습니다. 대실패입니다. 기술 판정에서 대실패하면, 능력 수정치와 무관하게 무조건 실패합니다.
ko_mt: 기술 판정에서 1이 나와 대실패했습니다. 기술 판정에서 대실패하면 능력 보정치와 상관없이 무조건 실패합니다.

# h16cc7ea5gf89ag462eg879cg92d831057e46
source: Critical Failure
ko: 대실패
ko_mt: 대실패

# h1b949a51g78f6g48b2g8619ga1ab44f6f205
source: You have rolled a 1 on this skill check - a Critical Failure. Critically Failing on a skill check will mean you'll fail, no matter what your Ability Modifier is.
ko: 기술 판정 주사위 굴림에서 1이 나왔습니다. 대실패입니다. 기술 판정에서 대실패하면, 능력 수정치와 무관하게 무조건 실패합니다.
ko_mt: 기술 판정에서 1이 나와 대실패했습니다. 기술 판정에서 대실패하면 능력 보정치와 상관없이 무조건 실패합니다.

# h75b8828eg107fg4bcagbf70g9b3ea5782b68
source: You have rolled a 20 on this skill check - a Critical Success - and have automatically passed it.
ko: 당신은 기술 판정 주사위 굴림에서 20이 나왔습니다. 대성공입니다. 판정을 자동으로 통과합니다.
ko_mt: 기술 판정에서 20이 나와 대성공했습니다. 자동으로 통과합니다.

# h76761e70gb8cag4b73gbb78gc1ecf8cfc6b8
source: Critical Success
ko: 대성공
ko_mt: 대성공

# hc4972586g91b7g490cgaee4g7df238c6d019
source: You have rolled a 20 on this skill check - a Critical Success - and have automatically passed it.
ko: 당신은 기술 판정 주사위 굴림에서 20이 나왔습니다. 대성공입니다. 판정을 자동으로 통과합니다.
ko_mt: 기술 판정에서 20이 나와 대성공했습니다. 자동으로 통과합니다.

# hc970e36dgc59dg4ceeg94d3gb929b628b3ec
source: Before you roll an active skill check, you can add any bonuses you have available from spells, features, or allies to improve your chances.
ko_mt: 능동 기술 판정을 하기에 앞서, 주문이나 특성, 아군을 통해 얻은 보너스를 더해 성공 확률을 높일 수 있습니다.

# h23e781ccgbc0ag41b9gaacbgd7e6fbbba226
source: Bonuses to Skill Checks
ko_mt: 기술 판정 보너스

# h080dd936g8864g437dg9629g55d6cf406943
source: Before you roll an active skill check, you can add any bonuses you have available from spells, features, or allies to improve your chances.
ko_mt: 능동 기술 판정을 하기에 앞서, 주문이나 특성, 아군을 통해 얻은 보너스를 더해 성공 확률을 높일 수 있습니다.

# hcbc890ceg7806g417cg85fcgc0d28dba5c02
source: You have committed enough crimes to become a fugitive from the law. Nearby guards will do their best to bring you to justice - but your notoriety will eventually pass after short resting or waiting.
ko_mt: 범죄자로 낙인찍힐 만한 범죄를 저질렀습니다. 주변의 경비병들이 최선을 다해 정의를 구현하려 하겠지만, 짧은 휴식을 취하거나 충분한 시간을 보내면 결국 잠잠해질 겁니다.

# hc94e5ad9g568cg4b87gb9deg7e9ec4072002
source: Stop, Criminal!
ko_mt: 멈춰라, 범죄자!

# hf7fd8618gb8fag48f8gb209g1a4dbc198f10
source: You have committed enough crimes to become a fugitive from the law. Nearby guards will do their best to bring you to justice - but your notoriety will eventually pass after short resting or waiting.
ko_mt: 범죄자로 낙인찍힐 만한 범죄를 저질렀습니다. 주변의 경비병들이 최선을 다해 정의를 구현하려 하겠지만, 짧은 휴식을 취하거나 충분한 시간을 보내면 결국 잠잠해질 겁니다.

# h4200cdfegc821g4c7agacfcgcd7ca6487db1
source: Your character has been downed, and needs to be healed or Helped to get back up.
ko_mt: 캐릭터가 쓰러졌습니다. 다시 일어서려면 치유받거나 도움을 받아야 합니다.

# h898f2f02ge716g4057gaf94g7e0d05c72f9b
source: Downed
ko: 쓰러짐
ko_mt: 쓰러짐

# h59b3d0e3g3c4fg4ca3g9dc0g6903c2ef7f14
source: Your character has been downed, and needs to be healed or Helped to get back up.
ko_mt: 캐릭터가 쓰러졌습니다. 다시 일어서려면 치유받거나 도움을 받아야 합니다.

# h2adc70b3g44cag420bg97d4g8d79a8eda43c
source: You cannot consume illithid parasites yet - your dream visitor will inform you when it is time.
ko_mt: 아직 일리시드 기생체를 흡수할 수 없습니다. 꿈속 방문객이 적절한 때를 알려줄 것입니다.

# hbcbf7c97g00c4g4a1dgaa51g07870cb51895
source: Unready
ko_mt: 준비되지 않음

# hf3867430g44e5g4047g97b1g326b7d49c346
source: You cannot consume illithid parasites yet - your dream visitor will inform you when it is time.
ko_mt: 아직 일리시드 기생체를 흡수할 수 없습니다. 꿈속 방문객이 적절한 때를 알려줄 것입니다.

# h486daef3g92ecg4d3ag9ad2ge89070e2226f
source: You can use a restoration pod to fully recover your hit points and spell slots if you are hurt.
ko_mt: 부상을 입었을 경우, 회복낭에서 생명력과 주문 슬롯을 완전히 회복할 수 있습니다.

# h258f090bg241dg41e0gadf6g4b8cb21f08ed
source: Restoration Pods
ko_mt: 회복낭

# h2877c934ga716g4bcagb4c1g15fb87ac1b0c
source: You can use a restoration pod to fully recover your hit points and spell slots if you are hurt.
ko_mt: 부상을 입었을 경우, 회복낭에서 생명력과 주문 슬롯을 완전히 회복할 수 있습니다.

# h34b57fa7g34fcg4864ga4e6g2b2cce8b303d
source: You're low on hit points - use a healing potion to recover!
ko: 체력이 줄어들었으니 치유 물약을 사용해서 회복하세요!
ko_mt: 생명력이 낮습니다. 치유 물약을 사용해 회복하십시오!

# hbef3cb71g1abeg49a8g8216g35395a2d98f4
source: <LSTag Type="Image" Info="TutorialHealingPotion"/> Heal
ko: <LSTag Type="Image" Info="TutorialHealingPotion"/> 회복하기
ko_mt: <LSTag Type="Image" Info="TutorialHealingPotion"/> 치유

# hfc8eba94g9bceg4441g8792g72aec070343a
source: Healing Potions
ko: 치유 물약
ko_mt: 치유 물약

# hac83ca86g78b9g4636gaceegf009cc01ae4c
source: You're low on hit points - use a healing potion to recover!
ko: 체력이 줄어들었으니 치유 물약을 사용해서 회복하세요!
ko_mt: 생명력이 낮습니다. 치유 물약을 사용해 회복하십시오!

# hcc3a94e0gda59g4f53g9e97gba515dd5617e
source: <LSTag Type="Image" Info="TutorialHealingPotion"/> Heal
ko: <LSTag Type="Image" Info="TutorialHealingPotion"/> 회복하기
ko_mt: <LSTag Type="Image" Info="TutorialHealingPotion"/> 치유

# h5a81c7fagaedcg4221gbbcag237fc6610f9d
source: Leave camp when you're ready to get back to your adventure.
ko: 모험에 복귀할 준비가 되면 야영지를 떠나세요.
ko_mt: 모험을 재개할 준비가 되면 야영지를 떠나십시오.

# haad1cc30gf835g4145g8aafg099e3948de66
source: Leave Camp
ko: 야영지 떠나기
ko_mt: 야영지 떠나기

# hf51915dbg67adg4b5cg92d2g9233485eb44b
source: Leave Camp
ko: 야영지 떠나기
ko_mt: 야영지 떠나기

# ha7e327dfg8123g4884gb558g06e882bc5e4d
source: Leave camp when you're ready to get back to your adventure.
ko: 모험에 복귀할 준비가 되면 야영지를 떠나세요.
ko_mt: 모험을 재개할 준비가 되면 야영지를 떠나십시오.

# h6c13cd94g5176g4b1cgaae3g921aaa91e4d6
source: Leave Camp
ko: 야영지 떠나기
ko_mt: 야영지 떠나기

# hd967b343g84c9g47aag9280gf5891c55c203
source: When rolling with Disadvantage, roll two dice and take the lower of the results.
ko_mt: 불리 보정을 받을 때 주사위를 굴리면, 주사위를 두 개 굴려 더 낮은 값을 사용합니다.

# h8290c00fg219fg4e3fg9778g7718c288c750
source: Rolling with Disadvantage
ko_mt: 불리 보정을 받을 때 주사위 굴림

# hdfd46840g9b7ag40d8ga4d4ge00507e23485
source: When rolling with Disadvantage, roll two dice and take the lower of the results.
ko_mt: 불리 보정을 받을 때 주사위를 굴리면, 주사위를 두 개 굴려 더 낮은 값을 사용합니다.

# haadd461egd524g49bfgb2abga593901c6b77
source: Your companion does not want to become half-illithid and will need further convincing.
ko_mt: 동료가 하프 일리시드가 되길 원하지 않습니다. 조금 더 설득이 필요합니다.

# h9beb9e23g29edg4e44ga2b8g7bf825dad818
source: Companion Unconvinced
ko_mt: 동료 설득되지 않음

# h1b19256fge9fag4a80g86e5gd18093b671f6
source: Your companion does not want to become half-illithid and will need further convincing.
ko_mt: 동료가 하프 일리시드가 되길 원하지 않습니다. 조금 더 설득이 필요합니다.

# h753ec58agcafbg42afg8ea4gc7ec77803490
source: Your companion is willing to become a half-illithid and can use the Astral Tadpole to transform.
ko_mt: 동료가 기꺼이 하프 일리시드가 되려고 하며, 영계의 올챙이를 사용해 변이할 수 있습니다.

# h08ba9144g2981g4b86gbf13g35db38c9178b
source: Companion Convinced
ko_mt: 동료 설득됨

# hbf48ca9age91bg44e1gbe41g81f419ec286d
source: Your companion is willing to become a half-illithid and can use the Astral Tadpole to transform.
ko_mt: 동료가 기꺼이 하프 일리시드가 되려고 하며, 영계의 올챙이를 사용해 변이할 수 있습니다.

# h7195f4ddg49aeg4335gbe41g90bbea8f4778
source: Find mind flayer parasites around Faerûn and on infected individuals. You can consume them to access Illithid Powers.
ko_mt: 페이룬 주변과 감염된 개체에서 마인드 플레이어 기생체를 찾으십시오. 마인드 플레이어 기생체를 흡수하면 일리시드 능력을 사용할 수 있습니다.

# he69b5e00g30f6g49bbg8334g54a42ba4abea
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Inventory <LSTag Type="Image" Info="TutorialConsumableTadpole"/> Consume Parasite
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 소지품 열기<br> <LSTag Type="Image" Info="TutorialConsumableTadpole"/> 기생체 흡수

# h8f3f9a34ge8f7g4df9gbe1ag6858c0d6489b
source: Consuming Parasites
ko_mt: 기생체 흡수

# hbe866644g2a72g43ddga292gf6f9d131097c
source: Find mind flayer parasites around Faerûn and on infected individuals. You can consume them to access Illithid Powers.
ko_mt: 페이룬 주변과 감염된 개체에서 마인드 플레이어 기생체를 찾으십시오. 마인드 플레이어 기생체를 흡수하면 일리시드 능력을 사용할 수 있습니다.

# h8a8c7166ge6e7g45bbg946ag6b09931f859b
source: [IE_ToggleInventory] Open Inventory <LSTag Type="Image" Info="TutorialConsumableTadpole"/> Consume Parasite
ko_mt: [IE_ToggleInventory] 소지품 열기<br> <LSTag Type="Image" Info="TutorialConsumableTadpole"/> 기생체 흡수

# h3497effeg2265g4803g991fg9ebfc7b3f3b7
source: Heavy objects can be placed over vents to stop anything dangerous exploding forth.
ko: 무거운 물체를 배출구 위에 놓아서 위험한 물질이 폭발하는 것을 막을 수 있습니다.
ko_mt: 통풍구 위에 무거운 물체를 배치해 위험한 폭발을 막을 수 있습니다.

# h9bbb2ac1g7c55g4c30g8bbeg5d86f0d621dd
source: [IE_ContextMenu] Open Object Context Menu [IE_UIMove] Move object
ko_mt: [IE_ContextMenu] 물체 단축 메뉴 열기<br>[IE_UIMove] 물체 움직이기

# h61308871g4d1fg4f0bgb0abg71bb9465b3ee
source: Vents
ko: 배출구
ko_mt: 통풍구

# h9e105185g2e3fg4c73g9f1fgc559b205ac37
source: Heavy objects can be placed over vents to stop anything dangerous exploding forth.
ko: 무거운 물체를 배출구 위에 놓아서 위험한 물질이 폭발하는 것을 막을 수 있습니다.
ko_mt: 통풍구 위에 무거운 물체를 배치해 위험한 폭발을 막을 수 있습니다.

# h5f86c2d7gaa0eg4e9ag82d0gf370cde33046
source: [IE_Action1] Click and drag to move
ko: [IE_Action1]옮기기 위해 클릭하고 드래그
ko_mt: [IE_Action1] 클릭 후 드래그해서 움직이기

# h8aed8672gf1c3g4832gb8a6g0c0ab5a49734
source: You will have Disadvantage on ranged attacks made in <LSTag Type="Image" Info="TutorialStealthShadow"/> dark areas unless you have Darkvision.
ko_mt: 암시야가 없으면 <LSTag Type="Image" Info="TutorialStealthShadow"/> 어두운 곳에서 원거리 공격을 할 때 불리 보정을 받습니다.

# h18b3fd66ge4a2g4d9dgbe56gf1a4c594da05
source: <LSTag Type="Image" Info="TutorialStealthShadow"/> Indicates dark areas
ko_mt: <LSTag Type="Image" Info="TutorialStealthShadow"/> 어두운 영역 표시

# h419f8dfdg0fe2g4679gad48g0b5b1a73629c
source: Unless a creature has <LSTag Type="Passive" Tooltip="Darkvision">Darkvision</LSTag>, any ranged attacks it makes while in darkness will have <LSTag Tooltip="Disadvantage">Disadvantage</LSTag>. <LSTag Type="Image" Info="TutorialStealthShadow"/> Indicates dark areas.
ko_mt: <LSTag Type="Passive" Tooltip="Darkvision">암시야</LSTag>가 없는 크리처는 어둠 속에서 원거리 공격을 할 때 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받습니다.<br><br><LSTag Type="Image" Info="TutorialStealthShadow"/> 어두운 영역 표시

# h7065c464g823ag4dd4ga53dgce14d8aea35e
source: Ranged Attacks in Darkness
ko_mt: 어둠 속 원거리 공격

# h3d80537fgf7a0g4427g8315gf658dae63dfa
source: You will have Disadvantage on ranged attacks made in dark areas unless you have Darkvision.
ko_mt: 암시야가 없으면 어두운 곳에서 원거리 공격을 할 때 불리 보정을 받습니다.

# h4126da6eg09d3g4f2ag877bg73ab010778a3
source: <LSTag Type="Image" Info="TutorialStealthShadow"/> Indicates dark areas
ko_mt: <LSTag Type="Image" Info="TutorialStealthShadow"/> 어두운 영역 표시

# h036db899g868bg4097ga5acg78a5f35da53e
source: Unless a creature has <LSTag Type="Passive" Tooltip="Darkvision">Darkvision</LSTag>, any ranged attacks it makes while in darkness will have <LSTag Tooltip="Disadvantage">Disadvantage</LSTag>. <LSTag Type="Image" Info="TutorialStealthShadow"/> Indicates dark areas.
ko_mt: <LSTag Type="Passive" Tooltip="Darkvision">암시야</LSTag>가 없는 크리처는 어둠 속에서 원거리 공격을 할 때 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받습니다.<br><br><LSTag Type="Image" Info="TutorialStealthShadow"/> 어두운 영역 표시

# h26919db7g2b8bg4576gaa64g53223b71c174
source: Ranged attacks against targets that are very far away might have Disadvantage, as do ranged attacks made while Threatened in melee.
ko_mt: 매우 멀리 있는 대상에게 원거리 공격을 하거나, 근거리에서 위협당하는 상태일 때 원거리 공격을 하면 불리 보정을 받을 수 있습니다.

# hc4785f58g616fg42c6gbe87g2994789b1e1e
source: Attacking a target outside of your weapon's range will give the roll <LSTag Tooltip="Disadvantage">Disadvantage</LSTag>, as will making a ranged attack while <LSTag Type="Status" Tooltip="FLANKED">Threatened</LSTag> in melee.
ko_mt: 무기의 사정거리 밖에 있는 적을 공격하거나, 근거리에서 <LSTag Type="Status" Tooltip="FLANKED">위협당하는</LSTag> 상태일 때 원거리 공격을 하면 명중 굴림에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받습니다.

# ha58d282bgd07fg4188g832dg0863baf1fb38
source: Ranged Attack Disadvantage
ko_mt: 원거리 공격 불리 보정

# hd93e4d04ge8a9g441bg92a4g1828d5f80ec3
source: Ranged attacks against targets that are very far away might have Disadvantage, as do ranged attacks made while Threatened in melee.
ko_mt: 매우 멀리 있는 대상에게 원거리 공격을 하거나, 근거리에서 위협당하는 상태일 때 원거리 공격을 하면 불리 보정을 받을 수 있습니다.

# h0c70f5b2gba30g4e9ag8da5gc920032ded8e
source: Attacking a target outside of your weapon's range will give the roll <LSTag Tooltip="Disadvantage">Disadvantage</LSTag>, as will making a ranged attack while <LSTag Type="Status" Tooltip="FLANKED">Threatened</LSTag> in melee.
ko_mt: 무기의 사정거리 밖에 있는 적을 공격하거나, 근거리에서 <LSTag Type="Status" Tooltip="FLANKED">위협당하는</LSTag> 상태일 때 원거리 공격을 하면 명중 굴림에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받습니다.

# h307b3c3bg2121g41e3gb19ag840491f14db6
source: You can remove Dye colouring your equipment with a Dye Remover. This item can be purchased from traders.
ko_mt: 장비의 염색은 염료 제거제로 지울 수 있습니다. 염료 제거제는 상인에게 구매할 수 있습니다.

# h34c992afg6bc4g44bdga59dgaf50308e310d
source: You can combine a dyed item of clothing or equipment with a Dye Remover to get rid of the existing dye. Dye Removers can be purchased from traders.
ko_mt: 염색된 옷이나 장비를 염료 제거제와 조합하면 기존의 염색이 제거됩니다. 염료 제거제는 상인에게 구매할 수 있습니다.

# h79e10d83gefa3g40ccga899g34f07bd3480b
source: Removing Dyes
ko_mt: 염색 제거

# h6ecbb782g655dg4f49g99ceg633f00e736a5
source: You can remove Dye colouring your equipment with a Dye Remover. This item can be purchased from traders.
ko_mt: 장비의 염색은 염료 제거제로 지울 수 있습니다. 염료 제거제는 상인에게 구매할 수 있습니다.

# h6f0ed264gb1d1g4950gabfeg1bfc2d0f721c
source: You can remove Dye colouring your equipment with a Dye Remover. This item can be purchased from traders.
ko_mt: 장비의 염색은 염료 제거제로 지울 수 있습니다. 염료 제거제는 상인에게 구매할 수 있습니다.

# h431ae2a0gc9f2g4f7bgb0d4g3dbd947a8222
source: Elixirs grant a benefit until you Long Rest. Drinking another will remove any previous Elixir's effects.
ko_mt: 영약을 마시면 긴 휴식을 취할 때까지 긍정적인 효과를 얻습니다. 다른 영약을 마시면 이전에 마신 영약의 효과는 제거됩니다.

# h43ee2fcdg04d6g4bccg89b8ga75b6d980ee5
source: Elixirs can provide a wide range of possible benefits to a character when consumed until their next <LSTag Tooltip="LongRest">Long Rest</LSTag>. Drinking a new Elixir will replace any benefits granted by previously consumed Elixirs. You can craft them in the Alchemy Menu. [IE_PanelSelect] Open the Main Menu <LSTag Type="Image" Info="TutorialAlchemyMenu"/> Craft Elixirs in the Alchemy Menu
ko_mt: 영약은 다음번 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취할 때까지 다양한 종류의 긍정적인 효과를 부여해 줍니다. 새로운 영약을 마시면 이전에 마셨던 영약의 효과가 대체됩니다. 영약은 연금술 메뉴에서 제작할 수 있습니다.<br><br>[IE_ToggleInGameMenu] 주 메뉴 열기<br><LSTag Type="Image" Info="TutorialAlchemyMenu"/> 연금술 메뉴에서 영약 제작

# hce3b4358gd1dag46fagb7fcgc047ce7d461e
source: Elixirs
ko_mt: 영약

# ha6d725eega062g4c44gbfc1gf0121e83cb6f
source: Elixirs grant a benefit until you Long Rest. Drinking another will remove any previous Elixir's effects.
ko_mt: 영약을 마시면 긴 휴식을 취할 때까지 긍정적인 효과를 얻습니다. 다른 영약을 마시면 이전에 마신 영약의 효과는 제거됩니다.

# h161d50fbg47e8g4a5bgad38g27cf9396b819
source: Elixirs can provide a wide range of possible benefits to a character when consumed until their next <LSTag Tooltip="LongRest">Long Rest</LSTag>. Drinking a new Elixir will replace any benefits granted by previously consumed Elixirs. You can craft them in the Alchemy Menu. Press [IE_UIToggleAlchemy] to open the Alchemy Menu and craft Elixirs.
ko_mt: 영약은 다음번 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취할 때까지 다양한 종류의 긍정적인 효과를 부여해 줍니다. 새로운 영약을 마시면 이전에 마셨던 영약의 효과가 대체됩니다. 영약은 연금술 메뉴에서 제작할 수 있습니다.<br><br>[IE_UIToggleAlchemy](을)를 눌러 연금술 메뉴를 열고 영약을 제작하십시오.

# h65e2eb2ag30e2g45d5gaa72g799e4c275157
source: Important enemies throughout your adventure will be more powerful in Honour Mode.
ko_mt: 명예 모드에서는 모험 중에 만나는 중요한 적들이 더욱 강력해집니다.

# h08f4ec57g2a71g4c67g8df3g4ce23a0f5860
source: In Honour Mode, all of your foes become more stronger, but the most dangerous creatures in the Forgotten Realms also get a whole host of new powers in battle.
ko_mt: 명예 모드에서는 모든 적이 더욱 강력해지며, 포가튼 렐름에서 가장 위험한 크리처들이 새로운 전투 능력을 얻습니다.

# h5de66794geebdg4ae4g9a10gb179984775a0
source: Enemies in Honour Mode
ko_mt: 명예 모드의 적

# h6496ab45g86f2g471ag9b56g73b3facd3d30
source: Important enemies throughout your adventure will be more powerful in Honour Mode.
ko_mt: 명예 모드에서는 모험 중에 만나는 중요한 적들이 더욱 강력해집니다.

# h387eedf2gb5a2g451egb45dgab227aa1d794
source: In Honour Mode, all of your foes become more stronger, but the most dangerous creatures in the Forgotten Realms also get a whole host of new powers in battle.
ko_mt: 명예 모드에서는 모든 적이 더욱 강력해지며, 포가튼 렐름에서 가장 위험한 크리처들이 새로운 전투 능력을 얻습니다.

# h10b8c5b0g0338g4b6cgbc88g9808f190e99e
source: The Netherese Weave roiling within you hungers for magic items. Consume an item or face the consequences.
ko: 당신 속에서 요동치는 네더릴 위브가 마법 아이템을 원합니다. 아이템을 흡수하지 않으면 그 결과를 감당해야 합니다.
ko_mt: 내면에서 날뛰는 네더릴 위브가 마법 아이템을 갈망하고 있습니다. 아이템을 흡수하지 않으면 대가를 치르게 될 것입니다.

# h05189859g190ag449bg93feg7739f01a72e3
source: [IE_PanelSelect] Open Inventory [IE_ContextMenu] Use item's Context Menu to consume
ko: [IE_PanelSelect] 인벤토리 열기 [IE_ContextMenu] 아이템의 상세 메뉴를 통해 사용합니다
ko_mt: [IE_PanelSelect] 소지품 열기<br>[IE_ContextMenu] 아이템의 단축 메뉴를 통해 흡수

# h3619d13fga402g4321gb754g27a96b75a7ea
source: The Netherese Weave roiling within you hungers for magic items. Consume an item or face the consequences. [IE_PanelSelect] Open Inventory [IE_ContextMenu] Use item's Context Menu to consume
ko: 네더릴 위브로 인해 마법 아이템에 굶주리고 있습니다. 아이템을 흡수하지 않으면 휴우증에 시달리게 됩니다. [IE_PanelSelect] 인벤토리 열기 [IE_ContextMenu] 아이템의 상세 메뉴를 통해 사용합니다
ko_mt: 내면에서 날뛰는 네더릴 위브가 마법 아이템을 갈망하고 있습니다. 아이템을 흡수하지 않으면 대가를 치를 것입니다. <br><br>[IE_PanelSelect] 소지품 열기<br>[IE_ContextMenu] 단축 메뉴를 통해 아이템 흡수

# h5319beadg0279g4722g9d1bg78e4ff616a8e
source: Arcane Hunger
ko: 비전 굶주림
ko_mt: 비전 허기
