Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h24516533g1c34g450bgbb6bgb6b8ff2af5eb
source: Ending your Turn
ko: 턴 종료하기
ko_mt: 턴 종료하기

# hb96e8169g85c9g40dcgb320gef11c3e4907e
source: When you're finished, click the button in right corner of your hotbar to end your turn.
ko: 턴을 마무리하려면, 단축바 오른쪽 구석의 버튼을 누릅니다.
ko_mt: 조작을 모두 마친 뒤, 단축 바 오른쪽 구석의 버튼을 누르면 턴을 종료합니다.

# h31b20bcagac4fg44b8g965bgc52e3c3abd16
source: <LSTag Type="Image" Info="TutorialEndTurn"/> [IE_UIEndTurn] End Turn
ko: <LSTag Type="Image" Info="TutorialEndTurn"/> [IE_UIEndTurn] 턴 종료
ko_mt: <LSTag Type="Image" Info="TutorialEndTurn"/> [IE_UIEndTurn] 턴 종료

# h1ae0bf6dg8c59g494bg8652g1bf6d8f29968
source: Party members next to each other in the Initiative Order can act simultaneously. You can switch between them freely, and take their actions in any order.
ko: 우선권 순서에 나란히 있는 파티원은 동시에 행동할 수 있습니다. 캐릭터를 자유롭게 전환할 수 있으며 원하는 순서대로 행동할 수 있습니다.
ko_mt: 선제권 순서가 나란히 붙어 있는 일행들은 동시에 행동할 수 있습니다. 해당 캐릭터들 사이를 자유롭게 오가며 조작할 수 있고, 행동도 원하는 순서대로 취할 수 있습니다.

# ha2c736f4g8978g400fga769g18022e3b9860
source: [IE_PartyManagement] Open Partyline
ko: [IE_PartyManagement] 파티라인 열기
ko_mt: [IE_PartyManagement] 일행 표시줄 열기

# h833a18efg4e29g4686gbad1g10f6341fd925
source: When rolling an Initiative (Dexterity) <LSTag Tooltip="AbilityCheck">Check</LSTag> at the start of combat to determine turn order, party members may end up acting directly before or after each other. In this case, the characters' <LSTag Tooltip="Action">actions</LSTag>, bonus actions, and <LSTag Tooltip="MovementSpeed">movement</LSTag> may be taken in any order you wish. This is also true for multiplayer characters.
ko: 전투가 시작되고 턴 순서를 위해 우선권 (민첩) <LSTag Tooltip="AbilityCheck">판정</LSTag> 굴림을 할 때, 파티원들의 순서가 앞뒤로 직접 맞닿아 있을 수 있습니다. 이런 경우, 파티원들의 <LSTag Tooltip="Action">행동</LSTag>, 추가 행동, <LSTag Tooltip="MovementSpeed">이동</LSTag>을 원하는 아무 순서대로 조작할 수 있습니다. 멀티플레이어에서도 마찬가지입니다.
ko_mt: 전투 시작 시점에 선제권(민첩) <LSTag Tooltip="AbilityCheck">판정</LSTag>으로 턴 순서를 정할 때, 일행들의 순서가 나란히 붙을 수 있습니다. 이 경우에는 해당 캐릭터들의 <LSTag Tooltip="Action">행동</LSTag>과 보조 행동, <LSTag Tooltip="MovementSpeed">이동</LSTag> 순서를 마음대로 지정할 수 있습니다. 이 기능은 멀티플레이 캐릭터에게도 적용됩니다.

# hd0dc5bbag37ffg46dag87f5g41cc4c1d9272
source: Shared Initiative
ko: 공유 우선권
ko_mt: 공유 선제권

# hd19243a1ge5b1g4e9dgafeag7f3b90d4af58
source: Party members next to each other in the Initiative Order can act simultaneously. You can switch between them freely, and take their actions in any order.
ko: 우선권 순서에 나란히 있는 파티원은 동시에 행동할 수 있습니다. 캐릭터를 자유롭게 전환할 수 있으며 원하는 순서대로 행동할 수 있습니다.
ko_mt: 선제권 순서가 나란히 붙어 있는 일행들은 동시에 행동할 수 있습니다. 해당 캐릭터들 사이를 자유롭게 오가며 조작할 수 있고, 행동도 원하는 순서대로 취할 수 있습니다.

# h4ec945c1g00c1g4c40g9efcg771a27b366de
source: When rolling an Initiative (Dexterity) <LSTag Tooltip="AbilityCheck">Check</LSTag> at the start of combat to determine turn order, party members may end up acting directly before or after each other. In this case, the characters' <LSTag Tooltip="Action">actions</LSTag>, bonus actions, and <LSTag Tooltip="MovementSpeed">movement</LSTag> may be taken in any order you wish. This is also true for multiplayer characters.
ko: 전투가 시작되고 턴 순서를 위해 우선권 (민첩) <LSTag Tooltip="AbilityCheck">판정</LSTag> 굴림을 할 때, 파티원들의 순서가 나란히 있게 될 수 있습니다. 이런 경우, 파티원들의 <LSTag Tooltip="Action">행동</LSTag>, 추가 행동, <LSTag Tooltip="MovementSpeed">이동</LSTag>을 원하는 순서대로 조작할 수 있습니다. 멀티플레이어에서도 마찬가지입니다.
ko_mt: 전투 시작 시점에 선제권(민첩) <LSTag Tooltip="AbilityCheck">판정</LSTag>으로 턴 순서를 정할 때, 일행들의 순서가 나란히 붙을 수 있습니다. 이 경우에는 해당 캐릭터들의 <LSTag Tooltip="Action">행동</LSTag>과 보조 행동, <LSTag Tooltip="MovementSpeed">이동</LSTag> 순서를 마음대로 지정할 수 있습니다. 이 기능은 멀티플레이 캐릭터에게도 적용됩니다.

# hd27f5021g9260g4862gb777gb967391458d1
source: Avoid enemy sightlines (highlighted in red) while sneaking to remain Hidden. Heavily highlighted red areas will immediately reveal your position.
ko_mt: 숨어 있는 상태를 유지하려면 은신 중에 적의 시야선(빨간색으로 강조 표시)을 피하는 것이 좋습니다. 짙은 빨간색으로 강조 표시된 영역에 들어가면 즉시 위치를 발각당합니다.

# h82ecd12ag629dg4e0bg88e3g89c145bb2202
source: [IE_ShowWorldTooltips] Show enemy sightlines
ko: [IE_ShowWorldTooltips] 적 시야 보이기
ko_mt: [IE_ShowWorldTooltips] 적의 시야선 표시하기

# hebc6153ag4a51g42a5g9731ga3b80715833c
source: Sightlines mark the areas that other creatures in the world can see. You can see sightlines by toggling their visibility or sneaking. If you move through faintly highlighted red areas you will roll a <LSTag Tooltip="Stealth">Stealth</LSTag> check to see if the creature notices you - and will be discovered if you fail. Moving into heavily highlighted red areas will immediately reveal your position. If you are trying to be stealthy, these areas are worth avoiding. [IE_ShowSneakCones] Show enemy sightlines [IE_UISelectionDown] Hide party
ko_mt: 시야선은 다른 크리처가 볼 수 있는 영역을 나타냅니다. 시야선은 표시 설정을 활성화하거나 은신할 때 볼 수 있습니다. 이동 중에 옅은 빨간색으로 강조 표시된 영역에 들어가면 <LSTag Tooltip="Stealth">은신</LSTag> 판정으로 해당 크리처에게 들켰는지 판정해야 하며, 실패 시 발각됩니다. 짙은 빨간색으로 강조 표시된 영역에 들어가면 즉시 위치를 발각당합니다. 은신 중이라면 시야선을 피해서 다니는 편이 좋습니다.<br><br>[IE_ShowSneakCones] 적의 시야선 표시<br>[IE_UISelectionDown] 일행 숨기

# h540aa544gf900g48b6g905aga1033403a928
source: Enemy Sightlines
ko: 적 시야
ko_mt: 적의 시야선

# h307bdee7g75fag4f32g9634g457146bbef54
source: Avoid enemy sightlines (highlighted in red) while sneaking to remain Hidden. Heavily highlighted red areas will immediately reveal your position.
ko_mt: 숨어 있는 상태를 유지하려면 은신 중에 적의 시야선(빨간색으로 강조 표시)을 피하는 것이 좋습니다. 짙은 빨간색으로 강조 표시된 영역에 들어가면 즉시 위치를 발각당합니다.

# he3ddaba8g9880g4761g93b7gfc9b82773244
source: [IE_ShowSneakCones] Show enemy sightlines
ko: [IE_ShowSneakCones] 적 시야 보이기
ko_mt: [IE_ShowSneakCones] 적의 시야선 표시하기

# h86c944c5g7545g4d0fgaa1egf712d25b92d9
source: Sightlines mark the areas that other creatures in the world can see. You can see sightlines by toggling their visibility or sneaking. If you move through faintly highlighted red areas you will roll a <LSTag Tooltip="Stealth">Stealth</LSTag> check to see if the creature notices you - and will be discovered if you fail. Moving into heavily highlighted red areas will immediately reveal your position. If you are trying to be stealthy, these areas are worth avoiding. [IE_ShowSneakCones] Show enemy sightlines <LSTag Type="Image" Info="TutorialGroupSneak"/> Sneak
ko_mt: 시야선은 다른 크리처가 볼 수 있는 영역을 나타냅니다. 시야선은 표시 설정을 활성화하거나 은신할 때 볼 수 있습니다. 이동 중에 옅은 빨간색으로 강조 표시된 영역에 들어가면 <LSTag Tooltip="Stealth">은신</LSTag> 판정으로 해당 크리처에게 들켰는지 판정해야 하며, 실패 시 발각됩니다. 짙은 빨간색으로 강조 표시된 영역에 들어가면 즉시 위치를 발각당합니다. 은신 중이라면 시야선을 피해서 다니는 편이 좋습니다.<br><br>[IE_ShowSneakCones] 적의 시야선 표시<br><LSTag Type="Image" Info="TutorialGroupSneak"/> 은신

# h66fd00d2g8c77g450ag8a88g34a6bb3612a8
source: Attacking enemies while you are Hiding will catch them by surprise and will give you an advantage in combat.
ko: 숨어 있는 동안 적을 공격하면 적을 기습해 전투에서 이점을 점할 수 있습니다.
ko_mt: 숨어 있는 상태에서 공격하면 적을 기습할 수 있으며, 전투에서 유리 보정을 받습니다.

# h46d1ef62g7090g4e37gb9b5ga964cc43b354
source: [IE_ToggleSpells] Open Action Radial Menu [IE_ToggleGroupStealth] Select Hide
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 [IE_ToggleGroupStealth] 숨기
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br>[IE_ToggleGroupStealth] 숨기 선택

# hec4b84a4ge587g4c45gb61bg9f85079d5683
source: Making a successful <LSTag Type="Skills" Tooltip="Stealth">Stealth</LSTag> check allows you to hide from watchful eyes. While hiding, you can pickpocket characters, sneak around deadly monsters, and get <LSTag Tooltip="Advantage">Advantage</LSTag> on attacking certain enemies - essential for a Rogue's <LSTag Type="Spell" Tooltip="Target_SneakAttack">Sneak Attack</LSTag>. Suspicious characters will investigate the area you were last visible if you hide from them. [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHide">Hide</LSTag>
ko: <LSTag Type="Skills" Tooltip="Stealth">은신</LSTag> 판정에 성공하면 경계하는 눈으로부터 숨을 수 있습니다. 숨어 있는 동안 소매치기를 할 수 있고, 무서운 괴물로부터 숨어 다닐 수 있고, 특정 적을 공격할 때 <LSTag Tooltip="Advantage">이점</LSTag>을 가집니다. 로그의 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습 공격</LSTag>에 필수적입니다. 만약 적들로부터 숨는다면 의심이 많은 적은 당신이 마지막으로 보였던 곳을 조사합니다. [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHide">숨기</LSTag>
ko_mt: <LSTag Type="Skills" Tooltip="Stealth">은신</LSTag> 판정에 성공하면 적의 눈을 피해 숨을 수 있습니다. 숨어 있는 상태에서는 다른 캐릭터의 물건을 소매치기할 수 있고, 위험한 괴물을 피할 수 있으며, 특정 적에 대한 명중 보정에 <LSTag Tooltip="Advantage">유리 보정</LSTag>을 받습니다. 로그는 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습</LSTag>을 가할 때 이러한 유리 보정이 필요합니다. 의심을 품은 캐릭터는 숨은 캐릭터가 마지막으로 보였던 곳을 조사합니다.<br><br>[IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHide">숨기</LSTag>

# hce102b22g0779g475bg8a9bg83f85a4ff4dd
source: Hiding
ko: 숨기
ko_mt: 숨기

# hd2e8ef6dgfc4fg450bga9b6gb787e6e7bdec
source: Attacking enemies while you are Hiding will catch them by surprise and will give you an advantage in combat.
ko: 숨어 있는 동안 적을 공격하면 적을 기습해 전투에서 이점을 점할 수 있습니다.
ko_mt: 숨어 있는 상태에서 공격하면 적을 기습할 수 있으며, 전투에서 유리 보정을 받습니다.

# h688f354agee58g4a3bg9f06g1de86d1b2b4e
source: [IE_ToggleGroupStealth] Hide your whole party
ko: [IE_ToggleGroupStealth] 파티원 모두 숨기
ko_mt: [IE_ToggleGroupStealth] 일행 전원 숨기

# hf8f14747g2f40g4beaga4d8gc49fcf02ac48
source: Making a successful <LSTag Type="Skills" Tooltip="Stealth">Stealth</LSTag> check allows you to hide from watchful eyes. While hiding, you can pickpocket characters, sneak around deadly monsters, and get <LSTag Tooltip="Advantage">Advantage</LSTag> on attacking certain enemies - essential for a Rogue's <LSTag Type="Spell" Tooltip="Target_SneakAttack">Sneak Attack</LSTag>. Suspicious characters will investigate the area you were last visible if you hide from them. <LSTag Type="Image" Info="TutorialHide"/> Hide [IE_ToggleGroupStealth] Toggle Group Hide
ko: <LSTag Type="Skills" Tooltip="Stealth">은신</LSTag> 판정에 성공하면 경계하는 눈으로부터 숨을 수 있습니다. 숨어 있는 동안 소매치기를 할 수 있고, 무서운 괴물로부터 숨어 다닐 수 있고, 특정 적을 공격할 때 <LSTag Tooltip="Advantage">이점</LSTag>을 가집니다. 로그의 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습 공격</LSTag>에 필수적입니다. 만약 적들로부터 숨는다면 의심이 많은 적은 당신이 마지막으로 보였던 곳을 조사합니다. <LSTag Type="Image" Info="TutorialHide"/> 숨기 [IE_ToggleGroupStealth] 그룹 숨기 토글
ko_mt: <LSTag Type="Skills" Tooltip="Stealth">은신</LSTag> 판정에 성공하면 적의 눈을 피해 숨을 수 있습니다. 숨어 있는 상태에서는 다른 캐릭터의 물건을 소매치기할 수 있고, 위험한 괴물을 피할 수 있으며, 특정 적에 대한 명중 보정에 <LSTag Tooltip="Advantage">유리 보정</LSTag>을 받습니다. 로그는 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습</LSTag>을 가할 때 이러한 유리 보정이 필요합니다. 의심을 품은 캐릭터는 숨은 캐릭터가 마지막으로 보였던 곳을 조사합니다.<br><br><LSTag Type="Image" Info="TutorialHide"/> 숨기<br><br>[IE_ToggleGroupStealth] 그룹 숨기 전환

# he97818c8g4402g45e1g87ceg67415f609a8b
source: Your enemies are Surprised and cannot take actions, reactions, or move on the first round of combat. If you surprised these enemies with an attack, your Action has been used for this round.
ko_mt: 적이 기습당해서 전투의 첫 라운드에 행동이나 대응, 이동을 할 수 없습니다. 공격으로 적을 기습했다면, 이번 라운드의 행동은 이미 사용한 것입니다.

# h208e9545g8a84g41f8g93cegd20b1935fda5
source: Characters will be <LSTag Type="Status" Tooltip="SURPRISED">Surprised</LSTag> when attacked from stealth. Surprised characters cannot move or take actions or reactions in the first round of combat.
ko: 캐릭터는 은닉한 상대에게 공격 당했을 때 <LSTag Type="Status" Tooltip="SURPRISED">기습당한</LSTag> 상태가 됩니다. 기습당한 캐릭터는 전투의 첫 번째 라운드에서 움직이거나 행동, 반응 행동 등을 하지 못합니다.
ko_mt: 은신 상태인 적에게 공격당한 캐릭터는 <LSTag Type="Status" Tooltip="SURPRISED">기습당한</LSTag> 상태가 됩니다. 기습당한 캐릭터는 전투의 첫 라운드에 이동이나 행동, 대응을 할 수 없습니다.

# h3ef1ffe8g8776g488eg992fgf731a8b5aeda
source: Surprised
ko: 기습당함
ko_mt: 기습

# h5dbecfe6g872ag4714g8548g11570780272c
source: Your enemies are Surprised and cannot take actions, reactions, or move on the first round of combat. If you surprised these enemies with an attack, your Action has been used for this round.
ko_mt: 적이 기습당해서 전투의 첫 라운드에 행동이나 대응, 이동을 할 수 없습니다. 공격으로 적을 기습했다면, 이번 라운드의 행동은 이미 사용한 것입니다.

# h3e5c5564gf018g48e4gbf4dgba901d6482c8
source: Characters will be <LSTag Type="Status" Tooltip="SURPRISED">Surprised</LSTag> when attacked from stealth. Surprised characters cannot move or take actions or reactions in the first round of combat.
ko: 캐릭터는 은닉한 상대에게 공격 당했을 때 <LSTag Type="Status" Tooltip="SURPRISED">기습당한</LSTag> 상태가 됩니다. 기습당한 캐릭터는 전투의 첫 번째 라운드에서 움직이거나 행동, 반응 행동 등을 하지 못합니다.
ko_mt: 은신 상태인 적에게 공격당한 캐릭터는 <LSTag Type="Status" Tooltip="SURPRISED">기습당한</LSTag> 상태가 됩니다. 기습당한 캐릭터는 전투의 첫 라운드에 이동이나 행동, 대응을 할 수 없습니다.

# hcd98b31bg3bd4g45ccgb7bcg2ffc9f614b65
source: Positioning is important! Ranged attacks from above are more likely to hit, while Ranged Attacks from below hit less often.
ko: 위치 선정은 중요합니다! 높은 곳에서의 원거리 공격은 적중 확률이 더 높은 반면, 낮은 곳에서의 원거리 공격은 더 자주 빗나갑니다.
ko_mt: 위치 선정은 매우 중요합니다! 원거리 공격은 높은 위치에서 가하면 적중 확률이 높아지고, 낮은 위치에서 가하면 적중 확률이 낮아집니다.

# hd9a67198g754dg447fgadc1g47a6f2d769dc
source: Taking the high ground benefits ranged attackers. Ranged attacks from above gain a bonus to the <LSTag Tooltip="AttackRoll">roll</LSTag>, whereas ranged attacks from below get a penalty.
ko: 고지대는 원거리 공격자에게 유리합니다. 지대 위에서의 원거리 공격은 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>에 보너스를 받는 반면, 아래에서 원거리 공격은 페널티를 받습니다.
ko_mt: 원거리 공격자들은 고지대에서 유리합니다. 원거리 공격은 높은 위치에서 가하면 <LSTag Tooltip="AttackRoll">굴림</LSTag>에 보너스를 받고, 낮은 위치에 가하면 페널티를 받습니다.

# haa7a041egf082g4718gac1bg29f36aa02b58
source: High Ground Rules
ko: 고지대 규칙
ko_mt: 고지대 규칙

# hd0556c00g653ag4adagbf37g8e07af221ffb
source: Positioning is important! Ranged attacks from above are more likely to hit, while Ranged Attacks from below hit less often.
ko: 위치 선정은 중요합니다! 높은 곳에서의 원거리 공격은 적중 확률이 더 높은 반면, 낮은 곳에서의 원거리 공격은 더 자주 빗나갑니다.
ko_mt: 위치 선정은 매우 중요합니다! 원거리 공격은 높은 위치에서 가하면 적중 확률이 높아지고, 낮은 위치에서 가하면 적중 확률이 낮아집니다.

# he49ecf3eg7146g4f5cgb8c7g0e53dd45a475
source: Taking the high ground benefits ranged attackers. Ranged attacks from above gain a bonus to the <LSTag Tooltip="AttackRoll">roll</LSTag>, whereas ranged attacks from below get a penalty.
ko: 고지대는 원거리 공격자에게 유리합니다. 지대 위에서의 원거리 공격은 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>에 보너스를 받는 반면, 아래에서 원거리 공격은 페널티를 받습니다.
ko_mt: 원거리 공격자들은 고지대에서 유리합니다. 원거리 공격은 높은 위치에서 가하면 <LSTag Tooltip="AttackRoll">굴림</LSTag>에 보너스를 받고, 낮은 위치에 가하면 페널티를 받습니다.

# h3cf0a782g84e7g4740ga47eg715ce4329ccd
source: If a member of your adventuring party reaches 0 hit points, they are Downed. This is a state between life and death, where they roll each turn to survive. On 3 successful rolls, they become stable. On 3 failures, they die.
ko: 동료 파티원의 체력이 0이 되면, 쓰러집니다. 이것은 삶과 죽음 사이의 상태로, 그들은 턴마다 생존을 위한 주사위를 굴리게 됩니다. 주사위 굴림이 3번 성공하면 살고, 3번 실패하면 죽습니다.
ko_mt: 일행은 생명력이 0이 되면 쓰러집니다. 쓰러짐은 삶과 죽음의 경계에 놓인 상태로, 턴마다 주사위를 굴려 생존 여부를 결정합니다. <br><br>3번 성공하면 상태가 안정되고, 3번 실패하면 사망합니다.

# h6ea8739ag991cg4a21ga57dgfeeb56b1d53b
source: When a party member reaches 0 <LSTag Tooltip="HitPoints">hit points</LSTag>, they are <LSTag Type="Status" Tooltip="DOWNED">Downed</LSTag>. Each turn, they make Death Saving Throws to survive - requiring three successes or fails to live or die. Outside of combat, a Downed character is automatically stabilised. You can help up a Downed character by using the Help action, a healing spell, or throwing a healing potion at them. [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHelpAction"/> Help downed character [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialCureWounds"/> Heal downed character
ko: 파티원의 <LSTag Tooltip="HitPoints">체력</LSTag>이 0이 되면, <LSTag Type="Status" Tooltip="DOWNED">쓰러짐</LSTag> 상태가 됩니다. 매 턴마다, 쓰러진 파티원은 살기 위해 죽음 내성 굴림을 판정합니다. 성공이나 실패 중 한 쪽이 먼저 3번 쌓이면 살거나 죽게 됩니다. 전투중이 아니라면, 쓰러진 캐릭터는 저절로 안정됩니다. 행동 중 '도움의 손길'을 사용해서 쓰러진 캐릭터를 살릴 수 있으며, 치유 주문, 혹은 치유 물약을 쓰러진 캐릭터에게 던져서 살릴 수도 있습니다. [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHelpAction"/> 쓰러진 캐릭터 도와주기 [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialCureWounds"/> 쓰러진 캐릭터 치유하기
ko_mt: 일행은 <LSTag Tooltip="HitPoints">생명력</LSTag>이 0이 되면 <LSTag Type="Status" Tooltip="DOWNED">쓰러집니다</LSTag>. 쓰러진 캐릭터는 턴마다 사망 내성 굴림을 해야 하며, 3번 성공하면 살아나고 3번 실패하면 사망합니다. 전투 중이 아닐 때는 자동으로 안정됩니다. <br>쓰러진 캐릭터에게 돕기 행동을 하거나, 치유 주문을 시전하거나, 치유 물약을 던져서 일으킬 수 있습니다.<br><br>[IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHelpAction"/> 쓰러진 캐릭터 돕기<br>[IE_ToggleSpells]<LSTag Type="Image" Info="TutorialCureWounds"/> 쓰러진 캐릭터 치유

# h48ed9a65gd9ecg4236gbb2dgac025bbd893f
source: Downed
ko: 쓰러짐
ko_mt: 쓰러짐

# h6f7152adg5daeg452dga8e6gd4e349d53bf6
source: If a member of your adventuring party reaches 0 hit points, they are Downed. This is a state between life and death, where they roll each turn to survive. On 3 successful rolls, they become stable. On 3 failures, they die.
ko: 동료 파티원의 체력이 0이 되면, 쓰러집니다. 이것은 삶과 죽음 사이의 상태로, 그들은 턴마다 생존을 위한 주사위를 굴리게 됩니다. 주사위 굴림이 3번 성공하면 살고, 3번 실패하면 죽습니다.
ko_mt: 일행은 생명력이 0이 되면 쓰러집니다. 쓰러짐은 삶과 죽음의 경계에 놓인 상태로, 턴마다 주사위를 굴려 생존 여부를 결정합니다. <br><br>3번 성공하면 상태가 안정되고, 3번 실패하면 사망합니다.

# hce4c65a3g7ea3g425bg83a1gcb1df807243e
source: When a party member reaches 0 <LSTag Tooltip="HitPoints">hit points</LSTag>, they are <LSTag Type="Status" Tooltip="DOWNED">Downed</LSTag>. Each turn they make Death Saving Throws to survive - requiring three successes or fails to live or die. Outside of combat, a Downed character is automatically stabilised. You can help up a Downed character by using the Help action, a healing spell, or throwing a healing potion at them. <LSTag Type="Image" Info="TutorialHelpAction"/> Help downed character <LSTag Type="Image" Info="TutorialCureWounds"/> Heal downed character
ko: 파티원의 <LSTag Tooltip="HitPoints">체력</LSTag>이 0이 되면, <LSTag Type="Status" Tooltip="DOWNED">쓰러짐</LSTag> 상태가 됩니다. 매 턴마다, 쓰러진 파티원은 살기 위해 죽음 내성 굴림을 판정합니다. 성공이나 실패 중 한 쪽이 먼저 3번 쌓이면 살거나 죽게 됩니다. 전투중이 아니라면, 쓰러진 캐릭터는 저절로 안정됩니다. 행동 중 '도움의 손길'을 사용해서 쓰러진 캐릭터를 살릴 수 있으며, 치유 주문, 혹은 치유 물약을 쓰러진 캐릭터에게 던져서 살릴 수도 있습니다. <LSTag Type="Image" Info="TutorialHelpAction"/> 쓰러진 캐릭터 도와주기 <LSTag Type="Image" Info="TutorialCureWounds"/> 쓰러진 캐릭터 치유하기
ko_mt: 일행은 <LSTag Tooltip="HitPoints">생명력</LSTag>이 0이 되면 <LSTag Type="Status" Tooltip="DOWNED">쓰러집니다</LSTag>. 쓰러진 캐릭터는 턴마다 사망 내성 굴림을 해야 하며, 3번 성공하면 살아나고 3번 실패하면 사망합니다. 전투 중이 아닐 때는 자동으로 안정됩니다. <br>쓰러진 캐릭터에게 돕기 행동을 하거나, 치유 주문을 시전하거나, 치유 물약을 던져서 일으킬 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialHelpAction"/> 쓰러진 캐릭터 돕기<br><LSTag Type="Image" Info="TutorialCureWounds"/> 쓰러진 캐릭터 치유

# hc4d12cc9gabe8g41a3g9e9cgcc3d7dd044d3
source: Downed characters get back up if they regain hit points. Allies can help Downed characters by healing them or using the Help action.
ko: 쓰러진 캐릭터는 체력을 되찾으면 다시 일어섭니다. 아군은 쓰러진 동료를 치유하거나 관련 행동으로 도울 수 있습니다.
ko_mt: 쓰러진 캐릭터는 생명력을 회복하면 다시 일어납니다. 아군은 치유나 돕기 행동으로 쓰러진 캐릭터를 일으킬 수 있습니다.

# h7f25984cge334g4637gb79cgb986268b78d0
source: [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> Help Downed character
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 쓰러진 캐릭터 돕기
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br> <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 쓰러진 캐릭터 돕기

# hd16ab8a8gec5fg499egbb48ged6a35927588
source: Helping Downed Characters
ko: 쓰러진 캐릭터 돕기
ko_mt: 쓰러진 캐릭터 돕기

# h4b62684dg0b0ag48aag974eg57c208dee5af
source: Downed characters get back up if they regain hit points. Allies can help Downed characters by healing them or using the Help action.
ko: 쓰러진 캐릭터는 체력을 되찾으면 다시 일어섭니다. 아군은 쓰러진 동료를 치유하거나 관련 행동으로 도울 수 있습니다.
ko_mt: 쓰러진 캐릭터는 생명력을 회복하면 다시 일어납니다. 아군은 치유나 돕기 행동으로 쓰러진 캐릭터를 일으킬 수 있습니다.

# hd82c92c6gfc78g44efg9515g518893dee6f7
source: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> Help character
ko: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기
ko_mt: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기

# hd1e2b63ag0429g4c85ga08cgb335903c3244
source: Use the Help action to free Nightsong from Ketheric's Soul Cage.
ko: 도와주기 행동을 사용해 케서릭의 영혼 감옥에서 나이트송을 구하세요.
ko_mt: 돕기 행동으로 밤의 노래를 케더릭의 영혼 감옥에서 풀어 줄 수 있습니다.

# h8654981agbf84g4ce7gb404g42b579f7cc51
source: [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialHelpAction"/> Help character
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 <LSTag Type="Image" Info="TutorialHelpAction"/> 캐릭터 돕기
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br> <LSTag Type="Image" Info="TutorialHelpAction"/> 캐릭터 돕기

# h1b20a54dgbcb5g4df0gaf63gd8e7a00a8dc6
source: Freeing Nightsong
ko: 나이트송 구출하기
ko_mt: 밤의 노래 풀어 주기

# hfd6a787bg9e8cg4087g9ab8g23d75951277a
source: Nightsong is trapped in Ketheric's Soul Cage - but she can be freed from it by using the Help action on her.
ko: 나이트송은 케서릭의 영혼 감옥에 갇혀있지만 도와주기 행동을 통해 그녀를 풀어줄 수 있습니다.
ko_mt: 밤의 노래가 케더릭의 영혼 감옥에 갇혀 있습니다. 밤의 노래에게 돕기 행동을 사용해서 풀어 줄 수 있습니다.

# h8ce71d9fg8db5g45cbgb007g384ba5742a32
source: <LSTag Type="Image" Info="TutorialHelpAction"/> Help character
ko: <LSTag Type="Image" Info="TutorialHelpAction"/> 캐릭터 돕기
ko_mt: <LSTag Type="Image" Info="TutorialHelpAction"/> 캐릭터 돕기

# h9d4d5486g3b05g4540g8b7bgbb9bf62b345f
source: Allies can help Downed characters by healing them or using the Help action. Revert to your regular form to assist.
ko_mt: 아군은 치유나 돕기 행동으로 쓰러진 캐릭터를 일으킬 수 있습니다. 도움을 제공하려면 원래 모습으로 돌아가야 합니다.

# hdd125b69g7463g4ce0ga793gf11469767dae
source: [IE_ToggleSpells] Open Action Radial Menu, <LSTag Type="Image" Info="TutorialDismissWildShape"/> Dismiss Wild Shape [IE_ToggleSpells] Open Action Radial Menu, <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> Help Downed character
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기, <LSTag Type="Image" Info="TutorialDismissWildShape"/> 야생 형상 해제<br>[IE_ToggleSpells] 행동 원형 메뉴 열기, <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 쓰러진 캐릭터 돕기

# heee13973g0a48g45e7gb079gc8016ab51ee4
source: Helping Downed Characters
ko: 쓰러진 캐릭터 돕기
ko_mt: 쓰러진 캐릭터 돕기

# hd6003f29gf2b1g44abg8999gfc66fa0d5934
source: Allies can help Downed characters by healing them or using the Help action. Revert to your regular form to assist.
ko_mt: 아군은 치유나 돕기 행동으로 쓰러진 캐릭터를 일으킬 수 있습니다. 도움을 제공하려면 원래 모습으로 돌아가야 합니다.

# hc5ad7de3gb8aag4433gad53gab70e3ab095a
source: <LSTag Type="Image" Info="TutorialDismissWildShape"/> Dismiss Wild Shape <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> Help character
ko: <LSTag Type="Image" Info="TutorialDismissWildShape"/> 야생 형상 해제 <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기
ko_mt: <LSTag Type="Image" Info="TutorialDismissWildShape"/> 야생 형상 해제<br><LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기

# h6cba30c6gd289g48aeg9d52g98d49420c908
source: Allies can help Downed characters by healing them or using the Help action. Switch to a party member to assist.
ko_mt: 아군은 치유나 돕기 행동으로 쓰러진 캐릭터를 일으킬 수 있습니다. 도움을 제공할 일행으로 전환하십시오.

# h4365cf4bg29d2g4d93g879dg0dd1e8b2bbd5
source: [IE_PartyManagement] Open Partyline, switch to another character [IE_ToggleSpells] Open Action Radial Menu, <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> Help Downed character
ko_mt: [IE_PartyManagement] 일행 표시줄 열기, 다른 캐릭터로 바꾸기 <br>[IE_ToggleSpells] 행동 원형 메뉴 열기, <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 쓰러진 캐릭터 돕기

# hc4fd358agdf7ag4334gb75ag5f6dbc513847
source: Helping Downed Characters
ko: 쓰러진 캐릭터 돕기
ko_mt: 쓰러진 캐릭터 돕기

# he9fcd4ebg3a1ag44a9g92d7g364714a4f6a0
source: Allies can help Downed characters by healing them or using the Help action. Switch to a party member to assist.
ko_mt: 아군은 치유나 돕기 행동으로 쓰러진 캐릭터를 일으킬 수 있습니다. 도움을 제공할 일행으로 전환하십시오.

# h726fc7f6g9503g4b11gaf38gd285b2cdb22a
source: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> Help character
ko: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기
ko_mt: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기
