Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h53108d9dg62bbg407ag93dbg8365b7975c8a
source: The Netherese Weave roiling within you hungers for magic items. Consume an item or face the consequences.
ko: 당신 속에서 요동치는 네더릴 위브가 마법 아이템을 원합니다. 아이템을 흡수하지 않으면 그 결과를 감당해야 합니다.
ko_mt: 내면에서 날뛰는 네더릴 위브가 마법 아이템을 갈망하고 있습니다. 아이템을 흡수하지 않으면 대가를 치르게 될 것입니다.

# h941385cag70afg4d62gbc2bg7f20691f678c
source: [IE_ToggleInventory] Open Inventory Use item's context menu to consume
ko: [IE_ToggleInventory] 인벤토리 열기 아이템의 상세 메뉴를 통해 사용합니다
ko_mt: [IE_ToggleInventory] 소지품 열기<br>아이템의 단축 메뉴를 통해 흡수

# h1af0eafdge7c2g4bffga0e6g780143122260
source: The Netherese Weave roiling within you hungers for magic items. Consume an item or face the consequences. [IE_ToggleInventory] Open Inventory Use item's context menu to consume
ko: 네더릴 위브로 인해 마법 아이템에 굶주리고 있습니다. 아이템을 흡수하지 않으면 휴우증에 시달리게 됩니다. [IE_ToggleInventory] 인벤토리 열기 아이템의 상세 메뉴를 통해 사용합니다.
ko_mt: 내면에서 날뛰는 네더릴 위브가 마법 아이템을 갈망하고 있습니다. 아이템을 흡수하지 않으면 대가를 치를 것입니다. <br><br>[IE_ToggleInventory] 소지품 열기<br>아이템의 단축 메뉴를 통해 흡수

# h14be7752ge059g4e52ga414ga189adf7e137
source: You can now consume mind flayer parasites from your Inventory to unlock new illithid powers. Look out for sources of parasites in the world, including infected corpses.
ko: 이제 인벤토리에 있는 마인드 플레이어 기생충을 흡수하여 새로운 일리시드 능력을 해금할 수 있습니다. 감염된 시체 등 기생충을 얻을 만한 곳을 찾아보십시오.

# hfe5430a9g660eg4afcg81d9g736818510c1c
source: You can now consume mind flayer parasites from your Inventory to unlock new illithid powers. Look out for sources of parasites in the world, including infected corpses.
ko: 이제 인벤토리에 있는 마인드 플레이어 기생충을 흡수하여 새로운 일리시드 능력을 해금할 수 있습니다. 감염된 시체 등 기생충을 얻을 만한 곳을 찾아보십시오.

# hf48587b0g5740g4386gaec5g7f5d09c4a535
source: One of your companions is resistant to using illithid powers - perhaps they can be persuaded otherwise in conversation.
ko: 동료 중 한 명이 일리시드 능력을 이용하는 것에 반대합니다 - 대화를 통해 설득할 수 있을지도 모릅니다.

# hd1831497g55a4g4ab7ga42cg1218e5341938
source: One of your companions is resistant to using illithid powers - perhaps they can be persuaded otherwise in conversation.
ko: 동료 중 한 명이 일리시드 능력을 이용하는 것에 반대합니다 - 대화를 통해 설득할 수 있을지도 모릅니다.

# h1b6e646eg8ac9g436eg949bg6a2611d63612
source: <LSTag Type="Image" Info="TutorialCamp"/> Open Rest Menu <LSTag Type="Image" Info="TutorialLongRest"/> Initiate Long Rest
ko: <LSTag Type="Image" Info="TutorialCamp"/> 휴식 메뉴 열기 <LSTag Type="Image" Info="TutorialLongRest"/> 긴 휴식 취하기

# h95792abfg4151g4aa4g813dg95507a928aaa
source: <LSTag Type="Image" Info="TutorialCamp"/> Open Rest Menu <LSTag Type="Image" Info="TutorialLongRest"/> Initiate Long Rest
ko: <LSTag Type="Image" Info="TutorialCamp"/> 휴식 메뉴 열기 <LSTag Type="Image" Info="TutorialLongRest"/> 긴 휴식 취하기

# hd49a9396g3342g4859ga721g50b7efd635c5
source: <LSTag Type="Image" Info="TutorialCamp"/> Open Rest Menu <LSTag Type="Image" Info="TutorialLongRest"/> Initiate Long Rest
ko: <LSTag Type="Image" Info="TutorialCamp"/> 휴식 메뉴 열기 <LSTag Type="Image" Info="TutorialLongRest"/> 긴 휴식 취하기

# hefff1e02g2071g4b3cga9b9g5ef58a5f3a4e
source: Food and drink are needed to successfully completely a <LSTag Tooltip="LongRest">Long Rest</LSTag> at your camp and are automatically added to your Supplies Bag when picked up. More nutritious food and drink will have higher value when used for Long Resting.
ko: 음식과 음료는 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 통한 완전 회복에 꼭 필요합니다. 야영 물자 배낭이 있는 경우, 음식과 음료를 수집할 때 자동으로 배낭에 정리됩니다. 영양가가 풍부할 수록 더 높은 야영 물자 수치를 가집니다.

# h633a5d82gb5d7g4179gb795g9bc035cc3078
source: Some spells and features allow strange and wonderful creatures to be summoned. They will follow their summoner around the world, but can be commanded to act seperately. Summons cannot pick up items or start dialogues, and disappear when their master dies or dismisses them.
ko: 주문과 특성을 통해 신비하고 경이로운 생명체를 소환할 수 있습니다. 소환된 생명체는 자신을 소환한 이를 따라다니며, 독자적으로 행동하도록 명령할 수 있습니다. 소환된 생명체는 아이템을 획득하거나 다른 사람과 대화할 수 없고, 그들의 주인이 죽거나 해제하였을 경우 사라집니다.

# h0b243c81g9028g42feg9b82gd79ae0ce350b
source: Some spells and features allow strange and wonderful creatures to be summoned. They will follow their summoner around the world, but can be commanded to act seperately. Summons cannot pick up items or start dialogues, and disappear when their master dies or dismisses them.
ko: 주문과 특성을 통해 신비하고 경이로운 크리쳐를 소환할 수 있습니다. 소환된 크리쳐는 자신을 소환한 이를 따라다니며, 독자적으로 행동하도록 명령할 수 있습니다. 소환된 크리쳐는 아이템을 획득하거나 다른 사람과 대화할 수 없고, 그들의 주인이 죽거나 해제하였을 경우 사라집니다.

# he90b8435g77d2g46ffgb8bdg0ea85086d58d
source: Bardic Inspiration can be given to allies to spend on improving a <LSTag Tooltip="AbilityCheck">check</LSTag>, boosting an <LSTag Tooltip="AttackRoll">attack</LSTag> or increasing <LSTag Tooltip="ArmourClass">Armour Class</LSTag>. These options can be managed in the Action Radial Menu and in the Reactions Menu. [IE_ToggleInGameMenu] Open Character Sheet to manage reactions
ko: 바드의 격려는 동료의 <LSTag Tooltip="AbilityCheck">판정</LSTag>을 향상시켜 <LSTag Tooltip="AttackRoll">공격력</LSTag>이나 <LSTag Tooltip="ArmourClass">방어도</LSTag>를 증가시키는 데 사용할 수 있습니다. 행동 원형 메뉴와 반응 메뉴에서 선택을 지정할 수 있습니다. [IE_ToggleInGameMenu] 캐릭터 시트를 열어 반응 행동 지정하기

# h0d7a974eg8f6bg4ff8gb125gb641b11b5db6
source: Some spellcasters (Wizards, Druids, Clerics and Paladins) are incredibly versatile magic users, and can prepare different spells when not in combat. The list of available spells for these classes grows when levelling up, and Wizards can also learn new spells from Spell Scrolls. [IE_ToggleInGameMenu] Open Spellbook
ko: 몇몇 주문 시전자(위저드, 드루이드, 클레릭, 팔라딘)는 놀랍도록 마법을 다재다능하게 다루며, 전투 중이 아닐 때 다양한 주문을 미리 준비할 수 있습니다. 클래스 별 사용가능한 주문 목록은 레벨이 올라갈수록 증가하며, 이중 위저드는 주문 두루마리를 통해서도 새로운 주문을 배울 수 있습니다. [IE_ToggleInGameMenu] 주문책 열기

# hd27f5021g9260g4862gb777gb967391458d1
source: Avoid enemy sightlines while sneaking to remain Hidden.
ko: 계속 숨어 있으려면 적의 시야를 피하십시오.

# hebc6153ag4a51g42a5g9731ga3b80715833c
source: Sightlines mark the areas that other creatures in the world can see. You can see sightlines by toggling their visibility or sneaking. If you step into a sightline while hiding, you will roll a <LSTag Tooltip="Stealth">Stealth</LSTag> check to see if the creature notices you - and will be discovered if you fail. If you are trying to be stealthy, these areas are worth avoiding. [IE_ShowWorldTooltips] Show enemy sightlines [IE_ToggleSpells] <LSTag Type="Image" Info="TutorialGroupSneak"/> Sneak
ko: 시야는 다른 크리쳐가 볼 수 있는 구역을 표시합니다. 시야를 토글하거나 은닉 상태로 진입하면 크리쳐의 시야를 볼 수 있습니다. 숨어 있는 동안 크리쳐의 시야내로 진입 하는 경우, <LSTag Tooltip="Stealth">은닉</LSTag> 판정을 해서 크리쳐가 당신을 인식하는지 결정되며, 실패하면 발각될 것입니다. 만약 계속 숨어 있기를 원하면, 이 구역들은 돌아가는 게 좋습니다. [IE_ShowWorldTooltips] 적의 시야 보이기 [IE_ToggleSpells] <LSTag Type="Image" Info="TutorialGroupSneak"/> 은닉

# h307bdee7g75fag4f32g9634g457146bbef54
source: Avoid enemy sightlines while sneaking to remain Hidden.
ko: 계속 숨어 있으려면 적의 시야를 피하십시오.

# h86c944c5g7545g4d0fgaa1egf712d25b92d9
source: Sightlines mark the areas that other creatures in the world can see. You can see sightlines by toggling their visibility or sneaking. If you step into a sightline while hiding, you will roll a <LSTag Tooltip="Stealth">Stealth</LSTag> check to see if the creature notices you - and will be discovered if you fail. If you are trying to be stealthy, these areas are worth avoiding. [IE_ShowSneakCones] Show enemy sightlines <LSTag Type="Image" Info="TutorialGroupSneak"/> Sneak
ko: 시야는 다른 크리쳐가 볼 수 있는 구역을 표시합니다. 시야를 토글하거나 은닉 상태로 진입하면 크리쳐의 시야를 볼 수 있습니다. 숨어 있는 동안 크리쳐의 시야내로 진입 하는 경우, <LSTag Tooltip="Stealth">은닉</LSTag> 판정을 해서 크리쳐가 당신을 인식하는지 결정되며, 실패하면 발각될 것입니다. 만약 계속 숨어 있기를 원하면, 이 구역들은 돌아가는 게 좋습니다. [IE_ShowSneakCones] 적 시야 보이기 <LSTag Type="Image" Info="TutorialGroupSneak"/> 은닉

# hbb989f54g7004g418bg984ag2efd467bd0a0
source: If you leave melee with a character it can use its reaction to take an <LSTag Tooltip="OpportunityAttack">Opportunity Attack</LSTag> against you - and you can do the same. You only get one reaction every round of combat, so make sure it counts! [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet to manage reactions
ko: 적과의 근접전에서 도망치면 적은 자신의 반응 행동을 사용하여 당신에게 <LSTag Tooltip="OpportunityAttack">기회 공격</LSTag>을 할 수 있으며, 당신도 똑같이 할 수 있습니다. 매 라운드마다 하나의 반응 행동만 쓸 수 있으므로 사용 횟수를 확인 하세요! [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트를 열어 반응 행동 관리

# h32a02e9fgf34fg4f95g9a15gada07b880af4
source: If you leave melee with a character it can use its reaction to take an <LSTag Tooltip="OpportunityAttack">Opportunity Attack</LSTag> against you - and you can do the same. You only get one reaction every round of combat, so make sure it counts! [IE_ToggleReactions] Open Reactions Menu
ko: 적과의 근접전에서 도망치면 적은 자신의 반응 행동을 사용하여 당신에게 <LSTag Tooltip="OpportunityAttack">기회 공격</LSTag>을 할 수 있으며, 당신도 똑같이 할 수 있습니다. 매 라운드마다 하나의 반응 행동만 쓸 수 있으므로 사용 횟수를 확인 하세요! [IE_ToggleReactions] 반응 행동 메뉴 열기

# h4888b70cg03d0g4028g8d52g5896b8aaa106
source: You can craft your own potions, poisons, and elixirs using Alchemy. Gather ingredients to distil into extracts, and experiment to brew wondrous solutions.
ko: 당신은 연금술을 이용해 직접 물약, 독약, 영약을 제작할 수 있습니다. 모은 재료를 정제해 추출물로 만든 뒤, 실험을 통해 경이로운 용액을 만들어 보세요.

# h906e3d01g419dg4069g951bga9ff9071b105
source: You can craft your own potions, poisons, and elixirs using Alchemy. Gather ingredients to distil into extracts, and experiment to brew wondrous solutions.
ko: 당신은 연금술을 이용해 직접 물약, 독약, 영약을 제작할 수 있습니다. 모은 재료를 정제해 추출물로 만든 뒤, 실험을 통해 경이로운 용액을 만들어 보세요.

# he23afa99gcd6fg409ag80a4g3fea183c816a
source: Turn Based Mode pauses the world around you, breaking down time into rounds of 6 seconds each - helpful for avoiding traps or sneaking past enemies. In Turn Based Mode your characters all act and move on the same turn, after which everything else in the world acts (including traps, surfaces, and other creatures). You can toggle in and out of turn based mode at any time. [IE_ToggleManualTurnBasedMode] Toggle Turn Based Mode [IE_UIEndTurn] End turn
ko: 턴제 모드는 게임을 일시정지합니다. 각 라운드는 6초의 시간으로 분할됩니다. 함정을 피하거나 적을 피해 은닉할 때 도움이 됩니다. 턴제 모드에서는 파티원 외의 게임내 행동들(함정, 표면, 기타 크리쳐들 포함)이 모두 종료된 후에, 파티원들 모두 같은 턴에 행동하고 움직입니다. 언제든지 턴제 모드를 켜고 끌 수 있습니다. [IE_ToggleManualTurnBasedMode] 턴제 모드 토글 [IE_UIEndTurn] 턴 종료

# h1d176aa3g5f80g43a1gadfdg04f839e0f609
source: Turn Based Mode pauses the world around you, breaking down time into rounds of 6 seconds each - helpful for avoiding traps or sneaking past enemies. In Turn Based Mode your characters all act and move on the same turn, after which everything else in the world acts (including traps, surfaces, and other creatures). You can toggle in and out of turn based mode at any time. [IE_UIEnterTurnBased] Toggle Turn Based Mode <LSTag Type="Image" Info="TutorialEndTurn"/> End turn
ko: 턴제 모드는 게임을 일시정지합니다. 각 라운드는 6초의 시간으로 분할됩니다. 함정을 피하거나 적을 피해 은닉할 때 도움이 됩니다. 턴제 모드에서는 파티원 외의 게임내 행동들(함정, 표면, 기타 크리쳐들 포함)이 모두 종료된 후에, 파티원들 모두 같은 턴에 행동하고 움직입니다. 언제든지 턴제 모드를 켜고 끌 수 있습니다. [IE_UIEnterTurnBased] 턴제 모드 토글 <LSTag Type="Image" Info="TutorialEndTurn"/> 턴 종료

# h007571dbgf3a0g4edbgac94g993e0598d29e
source: You can now consume mind flayer parasites from your Inventory to unlock new illithid powers. Look out for sources of parasites in the world, including infected corpses.
ko: 이제 인벤토리에 있는 마인드 플레이어 기생충을 흡수하여 새로운 일리시드 능력을 해금할 수 있습니다. 감염된 시체 등 기생충을 얻을 만한 곳을 찾아보십시오.

# h4f6cc672g605fg4c2bg8bffg13d4b6ef29db
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialMap"/> Open Map
ko: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialMap"/> 지도 열기
