Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h632f5026gf2adg4fc4gaf79g6ac6cc1409e3
source: Certain items, such as food, can be used as <LSTag Tooltip="CampSupplies">camp supplies</LSTag>. You will need camp supplies to regain <LSTag Tooltip="HitPoints">hit points</LSTag> and <LSTag Tooltip="SpellSlot">spell slots</LSTag> during a <LSTag Tooltip="LongRest">Long Rest</LSTag>.
ko: 음식과 같은 특정 아이템들은 <LSTag Tooltip="CampSupplies">야영 물자</LSTag>로 사용할 수 있습니다. <LSTag Tooltip="LongRest">긴 휴식</LSTag>중에 <LSTag Tooltip="HitPoints">체력</LSTag>과 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 회복하려면 야영 물자가 필요합니다.
ko_mt: 음식을 비롯한 특정 아이템은 <LSTag Tooltip="CampSupplies">야영 물자</LSTag>로 사용할 수 있습니다. <LSTag Tooltip="LongRest">긴 휴식</LSTag>으로 <LSTag Tooltip="HitPoints">생명력</LSTag>과 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 회복하려면 야영 물자가 필요합니다.

# hca7a4d53gf3f4g4c69ga4fag6db145460056
source: You've gained the ability to twist spells to suit your needs. You can now enhance your spells by spending Sorcery Points.
ko: 주문을 자기 뜻에 따라 비틀어 사용할 수 있는 능력을 획득했습니다. 이제 소서리 포인트를 사용해 주문을 증강할 수 있습니다.
ko_mt: 필요에 따라 주문을 변형할 수 있는 능력을 얻었습니다. 이제 소서리 포인트를 사용해 주문을 강화할 수 있습니다.

# he306316cgf1adg4038ga5a8g13369920c55e
source: Metamagic
ko: 메타매직
ko_mt: 변형 마법

# hffdd6ee0gf2c4g48f7ga0c2g52b9015ef9d8
source: You've gained the ability to twist spells to suit your needs. You can now enhance your spells by spending Sorcery Points.
ko: 주문을 자기 뜻에 따라 비틀어 사용할 수 있는 능력을 획득했습니다. 이제 소서리 포인트를 사용해 주문을 증강할 수 있습니다.
ko_mt: 필요에 따라 주문을 변형할 수 있는 능력을 얻었습니다. 이제 소서리 포인트를 사용해 주문을 강화할 수 있습니다.

# haf9ed413g3defg469dgb84bg4a872b36ac31
source: You can manipulate the forces of chaos to gain <LSTag Tooltip="Advantage">Advantage</LSTag> on your next <LSTag Tooltip="AttackRoll">Attack Roll</LSTag>, <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>, or <LSTag Tooltip="SavingThrow">Saving Throw</LSTag>. After Tides of Chaos triggers, the chance of triggering Wild Magic increases for the next spell of Level 1 or higher. <LSTag Type="Image" Info="TidesOfChaos"/>
ko: 혼돈의 힘을 조작해 다음 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>, <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>, 또는 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 <LSTag Tooltip="Advantage">이점</LSTag>을 얻습니다. 혼돈의 파도가 발동되고 나면, 이후 시전하는 1레벨 이상의 주문에서 와일드 매직이 발생할 확률이 상승합니다. <LSTag Type="Image" Info="TidesOfChaos"/>
ko_mt: 혼돈의 힘을 조종해 다음 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>이나 <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>, <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 <LSTag Tooltip="Advantage">유리 보정</LSTag>을 받습니다.<br><br>혼돈의 물결이 발동하면, 다음에 1레벨 이상의 주문을 시전할 때 야생 마법이 발동할 확률이 증가합니다.<br><LSTag Type="Image" Info="TidesOfChaos"/>

# hd841dc4ag5505g4a19ga9f6gf454fdd83fe5
source: Tides of Chaos
ko: 혼돈의 파도
ko_mt: 혼돈의 물결

# h086c8954gc6dag4809ga69bge113604001b2
source: You can manipulate the forces of chaos to gain <LSTag Tooltip="Advantage">Advantage</LSTag> on your next <LSTag Tooltip="AttackRoll">Attack Roll</LSTag>, <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>, or <LSTag Tooltip="SavingThrow">Saving Throw</LSTag>. After Tides of Chaos triggers, the chance of triggering Wild Magic increases for the next spell of Level 1 or higher. <LSTag Type="Image" Info="TidesOfChaos"/>
ko: 혼돈의 힘을 조작해 다음 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>, <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>, 또는 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 <LSTag Tooltip="Advantage">이점</LSTag>을 얻습니다. 혼돈의 파도가 발동되고 나면, 이후 시전하는 1레벨 이상의 주문에서 와일드 매직이 발생할 확률이 상승합니다. <LSTag Type="Image" Info="TidesOfChaos"/>
ko_mt: 혼돈의 힘을 조종해 다음 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>이나 <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>, <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 <LSTag Tooltip="Advantage">유리 보정</LSTag>을 받습니다.<br><br>혼돈의 물결이 발동하면, 다음에 1레벨 이상의 주문을 시전할 때 야생 마법이 발동할 확률이 증가합니다.<br><LSTag Type="Image" Info="TidesOfChaos"/>

# h0930ea72g5a33g4bebgbb0cgef1a781f4671
source: When you move to a new camp location, all items left at the previous camp are automatically moved to your personal chest. You can find this chest at any camp location.
ko: 새로운 야영지로 이동하면, 이전 야영지에 남아있는 모든 아이템이 자동으로 개인 상자로 이전됩니다. 이 상자는 야영지에서 찾을 수 있습니다.
ko_mt: 새로운 야영지로 이동하면, 기존 야영지에 남겨진 모든 아이템은 자동으로 개인용 보관함으로 이동합니다. 개인용 보관함은 야영지라면 어디에나 있습니다.

# h6cec4503gf083g4660g9a7ag2741febf854a
source: Camp Cleanup
ko: 야영지 정리
ko_mt: 야영지 정리

# h845dc4d0gc8ffg4972g9031ge78f9ca98db6
source: When you move to a new camp location, all items left at the previous camp are automatically moved to your Traveller's Chest. You can find this chest at any camp location.
ko: 새로운 야영지로 이동하면, 이전 야영지에 있던 물품들은 자동으로 여행자의 상자로 이전됩니다. 이 상자는 모든 야영지에서 찾을 수 있습니다.
ko_mt: 새로운 야영지로 이동하면, 기존 야영지에 남겨진 모든 아이템은 자동으로 여행용 궤짝으로 이동합니다. <br><br>여행용 궤짝은 야영지라면 어디에나 있습니다.

# h346242fdg2715g467eg86d8g20268abe9bfe
source: To keep Raging, you have to attack an enemy or take damage each turn.
ko: 격노 상태를 유지하려면, 매 턴 적을 공격하거나 피해를 입어야 합니다.
ko_mt: 격노를 유지하려면 턴마다 적을 공격하거나 피해를 받아야 합니다.

# hb517845ag9920g431fgb83dg967cd707397b
source: Barbarian Rage
ko: 바바리안의 격노
ko_mt: 바바리안의 격노

# hc177ff19g8cd8g421cgbe8ag1ada6f7d3e7f
source: To keep Raging, you have to attack an enemy or take damage each turn.
ko: 격노 상태를 유지하려면, 매 턴 적을 공격하거나 피해를 입어야 합니다.
ko_mt: 격노를 유지하려면 턴마다 적을 공격하거나 피해를 받아야 합니다.

# h07b43e2cgabc0g4da6gabd7g0f66f9f18400
source: You've been inspired by an ally! Choose how to spend this bonus by toggling on the relevant passive - you can use it to gain a bonus to your next <LSTag Tooltip="AttackRoll">Attack Roll</LSTag>, <LSTag Tooltip="SavingThrow">Saving Throw</LSTag>, or <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>. Alternatively, you can save your bardic inspiration for a future opportunity.
ko: 아군에게 격려받았습니다! 관련 패시브를 선택해 이 보너스를 어떻게 활용할지 결정하세요 - <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>, <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>, 또는 <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>에 사용할 수 있습니다. 그 외에도, 다음 기회를 위해 바드의 격려를 아낄 수도 있습니다.
ko_mt: 아군에게 격려받았습니다! 관련된 상시 특성을 전환해 보너스를 어떻게 사용할지 선택하십시오. 다음 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>이나 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>, <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>에 사용해 보너스를 받을 수 있습니다.<br><br>또는, 바드의 격려를 아껴 뒀다 나중에 사용할 수도 있습니다.

# h5b09d0d4g976fg4925g9b3ag0b0cea6eee1e
source: Bardic Inspiration
ko: 바드의 격려
ko_mt: 바드의 격려

# ha6bfd674gd217g4ca9g92f3g43c37bfef7b7
source: You've been inspired by an ally! Choose how to spend this bonus by toggling on the relevant passive - you can use it to gain a bonus to your next <LSTag Tooltip="AttackRoll">Attack Roll</LSTag>, <LSTag Tooltip="SavingThrow">Saving Throw</LSTag>, or <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>. Alternatively, you can save your bardic inspiration for a future opportunity.
ko: 아군에게 격려받았습니다! 관련 패시브를 선택해 이 보너스를 어떻게 활용할지 결정하세요 - <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>, <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>, 또는 <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>에 사용할 수 있습니다. 그 외에도, 다음 기회를 위해 바드의 격려를 아낄 수도 있습니다.
ko_mt: 아군에게 격려받았습니다! 관련된 상시 특성을 전환해 보너스를 어떻게 사용할지 선택하십시오. 다음 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>이나 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>, <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>에 사용해 보너스를 받을 수 있습니다.<br><br>또는, 바드의 격려를 아껴 뒀다 나중에 사용할 수도 있습니다.

# h702749dcg50e7g4495gb68agb64c4e25eba9
source: Reactions are responses to certain events, both during and outside your turn. You can choose whether they trigger automatically, or whether the game pauses for your input.
ko: 반응 행동은 자신의 차례 중이건 그 외의 상황이건 특정 상황에 대한 대응으로 발생합니다. 자동으로 반응하게 하거나, 게임이 일시 중지되어 직접 사용하도록 설정할 수 있습니다.
ko_mt: 대응은 특정 이벤트에 대한 반응을 말하며, 자신의 턴이 아니어도 사용할 수 있습니다. 자동으로 대응을 발동할지, 아니면 게임을 일시 정지하고 직접 발동할지 설정할 수 있습니다.

# h6949dc29gcf92g43cfg8fcagd4c1479e2a03
source: Reactions
ko: 반응 행동
ko_mt: 대응

# h1dca37adg24fdg4b81g831dgb83c1b5bc709
source: Reactions are responses to certain events, both during and outside your turn. You can choose whether they trigger automatically, or whether the game pauses for your input.
ko: 반응 행동은 자신의 차례 중이건 그 외의 상황이건 특정 상황에 대한 대응으로 발생합니다. 자동으로 반응하게 하거나, 게임이 일시 중지되어 직접 사용하도록 설정할 수 있습니다.
ko_mt: 대응은 특정 이벤트에 대한 반응을 말하며, 자신의 턴이 아니어도 사용할 수 있습니다. 자동으로 대응을 발동할지, 아니면 게임을 일시 정지하고 직접 발동할지 설정할 수 있습니다.

# hacea58e3ga3d6g41ceg99d4g61214a6b4759
source: At your camp, you can take a <LSTag Tooltip="LongRest">Long Rest</LSTag> and fully heal your party. You can also manage party members, advance relationships with your companions, store items, and eventually change your character and recruit more followers.
ko: 아영지에서 당신은 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취해 파티를 완전히 회복시킬 수 있습니다. 또한 파티원을 관리하고, 동료들과의 관계를 진전시키고, 아이템을 보관하고, 추후에는 캐릭터 초기화 및 추종자 고용도 할 수 있습니다.
ko_mt: 야영지에서는 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하고 일행의 체력을 완전히 회복할 수 있습니다. 또한, 일행을 관리하고, 동료와의 관계를 진전시키고, 아이템을 보관하고, 캐릭터를 변경하고, 더 많은 추종자를 고용할 수도 있습니다.

# h3b4cf85cg3dabg4441ga300g101ccef4945a
source: Camp is a place of respite, recuperation, and reflection. You can talk to your companions about your adventure so far, and choose who will join you in future escapades. You can also store items and take long rests here. Visitors may come and go from your camp throughout your adventure - be they friends or foes.
ko: 야영지는 휴식, 회복, 그리고 성찰의 장소입니다. 당신은 당신의 동료들과 지금까지의 모험에 대해 이야기하고, 미래의 모험에 함께할 사람을 선택할 수 있습니다. 또한 여기서 아이템을 보관하고 긴 휴식을 취할 수 있습니다. 당신의 모험 내내 친구든 적이든 방문객들이 당신의 야영지에 오고 갈 수 있습니다.
ko_mt: 야영지에서는 휴식을 취하고 상처를 치료하거나 자신을 돌아볼 수 있습니다. 지금까지의 여행에 관해 동료들과 이야기를 나눌 수 있고, 이후의 모험에서 누구와 동행할지 선택할 수도 있습니다. <br>또한 아이템을 보관하거나 긴 휴식을 취할 수 있고, 여행 중에 친구나 적이 야영지를 찾아올 수도 있습니다.

# he372598egbe73g4ce0ga85bgd97ae70b36c4
source: Camp
ko: 야영지
ko_mt: 야영지

# hc4200fd2g6c3bg4011gbc11gc8b268344a66
source: At your camp, you can take a <LSTag Tooltip="LongRest">Long Rest</LSTag> and fully heal your party. You can also manage party members, advance relationships with your companions, store items, and eventually change your character and recruit more followers.
ko: 아영지에서 당신은 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취해 파티를 완전히 회복시킬 수 있습니다. 또한 파티원을 관리하고, 동료들과의 관계를 진전시키고, 아이템을 보관하고, 추후에는 캐릭터 초기화 및 추종자 고용도 할 수 있습니다.
ko_mt: 야영지에서는 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하고 일행의 체력을 완전히 회복할 수 있습니다. 또한, 일행을 관리하고, 동료와의 관계를 진전시키고, 아이템을 보관하고, 캐릭터를 변경하고, 더 많은 추종자를 고용할 수도 있습니다.

# hdc0c8dd6g2753g4510g98a2g3214aca38620
source: Camp is a place of respite, recuperation, and reflection. You can talk to your companions about your adventure so far, and choose who will join you in future escapades. You can also store items and take long rests here. Visitors may come and go from your camp throughout your adventure - be they friends or foes.
ko: 야영지는 휴식, 회복, 그리고 성찰의 장소입니다. 당신은 당신의 동료들과 지금까지의 모험에 대해 이야기하고, 미래의 모험에 함께할 사람을 선택할 수 있습니다. 또한 여기서 아이템을 보관하고 긴 휴식을 취할 수 있습니다. 당신의 모험 내내 친구든 적이든 방문객들이 당신의 야영지에 오고 갈 수 있습니다.
ko_mt: 야영지에서는 휴식을 취하고 상처를 치료하거나 자신을 돌아볼 수 있습니다. 지금까지의 여행에 관해 동료들과 이야기를 나눌 수 있고, 이후의 모험에서 누구와 동행할지 선택할 수도 있습니다. <br>또한 아이템을 보관하거나 긴 휴식을 취할 수 있고, 여행 중에 친구나 적이 야영지를 찾아올 수도 있습니다.

# h7e99c933g9881g4ea7g9446g7df1e8029d2c
source: Take a Short Rest to recover half your hit points and some other resources.
ko: 짧은 휴식을 취하면 체력 절반과 다른 몇몇 자원을 회복합니다.
ko_mt: 짧은 휴식을 취하면 생명력 절반과 일부 자원을 회복합니다.

# h6d45cd07ge16eg402egb550gc90c78f12e2d
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialShortRestMenu"/> Short Rest
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialShortRestMenu"/> 짧은 휴식
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialShortRestMenu"/> 짧은 휴식

# he6b47788gb4aeg4c6aga7bbgb5cc18180f16
source: You can Short Rest to recover half your hit points and save downed characters. Some classes will also recover resources on a Short Rest - inspect a resource's tooltip to learn more about when it is recovered. [IE_PanelSelect] Open Menu <LSTag Type="Image" Info="TutorialShortRestMenu"/>Initiate Short Rest
ko: 짧은 휴식을 통해 체력의 절반을 회복하고 쓰러진 캐릭터를 구할 수 있습니다. 일부 클래스는 짧은 휴식으로도 자원을 회복합니다. 자원의 툴팁을 보고 회복 시점에 대해 자세히 알아보세요. [IE_PanelSelect] 메뉴 열기 <LSTag Type="Image" Info="TutorialShortRestMenu"/>짧은 휴식 취하기
ko_mt: 짧은 휴식을 취하면 생명력이 반만큼 회복되고 쓰러진 캐릭터가 일어납니다. <br>일부 직업은 짧은 휴식으로 자원을 회복할 수 있습니다. 자원을 회복하는 방법은 각 자원의 도움말을 살펴보면 자세히 알 수 있습니다.<br><br>[IE_PanelSelect] 메뉴 열기 <br><LSTag Type="Image" Info="TutorialShortRestMenu"/>짧은 휴식 취하기

# hecc1ee22gb9e5g4447g9996g397a143b5303
source: Short Rest
ko: 짧은 휴식
ko_mt: 짧은 휴식

# hacb94978g69eag482ega959g48fb4246d621
source: Take a Short Rest to recover half your hit points and some other resources.
ko: 짧은 휴식을 취하면 체력 절반과 다른 몇몇 자원을 회복합니다.
ko_mt: 짧은 휴식을 취하면 생명력 절반과 일부 자원을 회복합니다.

# hf71c7f90ga975g4af9g9e2bgc7998291bfc3
source: <LSTag Type="Image" Info="TutorialCamp"/> Open Rest Menu <LSTag Type="Image" Info="TutorialShortRest"/> Initiate Short Rest
ko: <LSTag Type="Image" Info="TutorialCamp"/> 휴식 메뉴 열기 <LSTag Type="Image" Info="TutorialShortRest"/> 짧은 휴식 시작하기
ko_mt: <LSTag Type="Image" Info="TutorialCamp"/> 휴식 메뉴 열기 <br><LSTag Type="Image" Info="TutorialShortRest"/> 짧은 휴식 취하기

# h9fe2accfg442cg42fdg850egf7c8afb3f20c
source: You can Short Rest to recover half your hit points and save downed characters. Some classes will also recover resources on a Short Rest - inspect a resource's tooltip to learn more about when it is recovered. <LSTag Type="Image" Info="TutorialCamp"/>Open Rest Menu <LSTag Type="Image" Info="TutorialShortRest"/>Initiate Short Rest
ko: 짧은 휴식을 통해 체력의 절반을 회복하고 쓰러진 캐릭터를 구할 수 있습니다. 일부 클래스는 짧은 휴식으로도 자원을 회복합니다. 자원의 툴팁을 보고 회복 시점에 대해 자세히 알아보세요. <LSTag Type="Image" Info="TutorialCamp"/>휴식 메뉴 열기 <LSTag Type="Image" Info="TutorialShortRest"/>짧은 휴식 취하기
ko_mt: 짧은 휴식을 취하면 생명력이 반만큼 회복되고 쓰러진 캐릭터가 일어납니다. <br>일부 직업은 짧은 휴식으로 자원을 회복할 수 있습니다. 자원을 회복하는 방법은 각 자원의 도움말을 살펴보면 자세히 알 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialCamp"/>휴식 메뉴 열기 <br><LSTag Type="Image" Info="TutorialShortRest"/>짧은 휴식 취하기

# hc3b8ef83g1a30g4bfdg91fbg1b2ffb2f3a58
source: Your health is running low, but you've already taken 2 Short Rests. Take a Long Rest to restore hit points and other resources.
ko: 체력이 바닥났지만, 이미 2번의 짧은 휴식을 취했습니다. 긴 휴식을 취해 체력과 다른 자원들을 회복하세요.
ko_mt: 생명력이 낮지만, 이미 2번의 짧은 휴식을 취했습니다. 긴 휴식을 취해서 생명력과 자원을 회복하십시오.

# hc51fd709gbb15g4b04g9f64g74c560f75016
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialLongRestMenu"/> Long Rest
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialLongRestMenu"/>긴 휴식
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialLongRestMenu"/> 긴 휴식

# h89fc2b37g1c14g4aaegb3b6g15068fc96227
source: You can end your day of adventuring and head to camp. If you have sufficient camp supplies, Long Resting at camp by interacting with the campfire or bedrolls will restore all hit points and resources, so if your health is running low and your resources are depleted, it may be time to rest! Visiting camp at night also allows you to talk with any companions or followers you've gathered and reflect on your relationships and adventures. [IE_PanelSelect] Open Menu <LSTag Type="Image" Info="TutorialLongRestMenu"/> Initiate Long Rest
ko: 모험의 하루를 끝내고 야영지로 향할 수 있습니다. 충분한 야영 용품이 있는 경우 모닥불 또는 침낭과 상호 작용하여 캠프에서 긴 휴식을 취하면 모든 체력과 자원이 복원되므로, 체력이 부족하고 자원이 고갈되면, 이제 휴식을 취할 시간입니다! 밤에 야영지를 방문하면 모여 있는 동료나 추종자들과 이야기를 나누고 관계와 모험을 되돌아볼 수 있습니다. [IE_PanelSelect] 메뉴 열기 <LSTag Type="Image" Info="TutorialLongRestMenu"/> 긴 휴식 시작하기
ko_mt: 하루의 모험을 마치고 야영지로 향할 수 있습니다. 야영 물자가 충분하면, 모닥불이나 침낭과 상호 작용해서 긴 휴식을 취해 생명력과 자원을 완전히 회복할 수 있습니다. 체력이 낮고 자원이 고갈됐다면 휴식을 고려해 보십시오! <br>밤중에 야영지로 가면 영입한 동료나 동행과 대화를 나눌 수 있고, 그동안 쌓아 온 관계와 모험을 되돌아볼 수도 있습니다. <br><br>[IE_PanelSelect] 메뉴 열기 <br><LSTag Type="Image" Info="TutorialLongRestMenu"/> 긴 휴식 취하기

# h26aaa1aag68b6g4b61ga323g6d5655b9653c
source: End the Day
ko: 하루 마무리
ko_mt: 하루 마무리하기

# h4994acdcgd363g4f4dg90f5g54268b2c6ea3
source: Your health is running low, but you've already taken 2 Short Rests. Take a Long Rest to restore hit points and other resources.
ko: 체력이 바닥났지만, 이미 2번의 짧은 휴식을 취했습니다. 긴 휴식을 취해 체력과 다른 자원들을 회복하세요.
ko_mt: 생명력이 낮지만, 이미 2번의 짧은 휴식을 취했습니다. 긴 휴식을 취해서 생명력과 자원을 회복하십시오.

# h1b6e646eg8ac9g436eg949bg6a2611d63612
source: <LSTag Type="Image" Info="TutorialCampMenu"/> Open Rest Menu <LSTag Type="Image" Info="TutorialLongRest"/> Initiate Long Rest
ko_mt: <LSTag Type="Image" Info="TutorialCampMenu"/> 휴식 메뉴 열기 <br><LSTag Type="Image" Info="TutorialLongRest"/> 긴 휴식 취하기

# h08b27f7ag27f3g4983g9021gd3a02a24bb0b
source: You can end your day of adventuring and head to camp. If you have sufficient camp supplies, Long Resting at camp by interacting with the campfire or bedrolls will restore all hit points and resources, so if your health is running low and your resources are depleted, it may be time to rest! Visiting camp at night also allows you to talk with any companions or followers you've gathered and reflect on your relationships and adventures. <LSTag Type="Image" Info="TutorialCamp"/> Open Rest Menu <LSTag Type="Image" Info="TutorialLongRest"/> Initiate Long Rest
ko: 모험의 하루를 끝내고 야영지로 향할 수 있습니다. 충분한 야영 용품이 있는 경우 모닥불 또는 침낭과 상호 작용하여 캠프에서 긴 휴식을 취하면 모든 체력과 자원이 복원되므로, 체력이 부족하고 자원이 고갈되면, 이제 휴식을 취할 시간입니다! 밤에 야영지를 방문하면 모여 있는 동료나 추종자들과 이야기를 나누고 관계와 모험을 되돌아볼 수 있습니다. <LSTag Type="Image" Info="TutorialCamp"/> 휴식 메뉴 열기 <LSTag Type="Image" Info="TutorialLongRest"/> 긴 휴식 시작하기
ko_mt: 하루의 모험을 마치고 야영지로 향할 수 있습니다. 야영 물자가 충분하면, 모닥불이나 침낭과 상호 작용해서 긴 휴식을 취해 생명력과 자원을 완전히 회복할 수 있습니다. 체력이 낮고 자원이 고갈됐다면 휴식을 고려해 보십시오! <br>밤중에 야영지로 가면 영입한 동료나 동행과 대화를 나눌 수 있고, 그동안 쌓아 온 관계와 모험을 되돌아볼 수도 있습니다. <br><br><LSTag Type="Image" Info="TutorialCamp"/> 휴식 메뉴 열기 <br><LSTag Type="Image" Info="TutorialLongRest"/> 긴 휴식 취하기

# hf712d886gd4cag46beg8a6cg2f8b80f9d77d
source: Your replenishable resources are dwindling, but you've already taken 2 Short Rests. Take a Long Rest to restore hit points and other resources.
ko: 보충 가능한 자원은 줄어들고 있고, 이미 2번의 짧은 휴식을 사용했습니다. 긴 휴식을 해 체력과 자원들을 회복하세요.
ko_mt: 보충되는 자원이 떨어져 가지만, 이미 2번의 짧은 휴식을 취했습니다. 긴 휴식을 취해서 생명력과 자원을 회복하십시오.

# h98b1688fg4012g451bgbd74gd88b0fd58c32
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialLongRestMenu"/> Long Rest
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialLongRestMenu"/>긴 휴식
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialLongRestMenu"/> 긴 휴식

# h8ba40360gb2dbg457egb91egabf31e47c79f
source: End the Day
ko: 하루 마무리
ko_mt: 하루 마무리하기

# hd40af6eag1f62g4608g8147g14a59f7113ef
source: Your replenishable resources are dwindling, but you've already taken 2 Short Rests. Take a Long Rest to restore hit points and other resources.
ko: 보충 가능한 자원이 바닥났지만, 이미 2번의 짧은 휴식을 취했습니다. 긴 휴식을 취해 체력과 자원을 회복하세요.
ko_mt: 보충되는 자원이 떨어져 가지만, 이미 2번의 짧은 휴식을 취했습니다. 긴 휴식을 취해서 생명력과 자원을 회복하십시오.

# h95792abfg4151g4aa4g813dg95507a928aaa
source: <LSTag Type="Image" Info="TutorialCampMenu"/> Open Rest Menu <LSTag Type="Image" Info="TutorialLongRest"/> Initiate Long Rest
ko_mt: <LSTag Type="Image" Info="TutorialCampMenu"/> 휴식 메뉴 열기 <br><LSTag Type="Image" Info="TutorialLongRest"/> 긴 휴식 취하기

# hb425fb6bgb45dg417ag9e41ga1a0624d4ea1
source: Your replenishable resources are dwindling. Take a Long Rest to restore hit points and other resources.
ko: 보충 가능한 자원이 바닥났습니다. 긴 휴식을 취해 체력과 자원을 회복하세요.
ko_mt: 보충되는 자원이 떨어져 갑니다. 긴 휴식을 취해서 생명력과 자원을 회복하십시오.

# hcb5d57b5gc1d8g4c92ga759gda7d04b68cfe
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialLongRestMenu"/> Long Rest
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialLongRestMenu"/> 긴 휴식
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialLongRestMenu"/> 긴 휴식

# h13c0bde7g8db9g42a6g85e0g04ecfb90763b
source: End the Day
ko: 하루 마무리
ko_mt: 하루 마무리하기

# h234a9546g81ebg4b69g9995gefef556203fc
source: Your replenishable resources are dwindling. Take a Long Rest to restore hit points and other resources.
ko: 보충 가능한 자원이 바닥났습니다. 긴 휴식을 취해 체력과 다른 자원들을 회복하세요.
ko_mt: 보충되는 자원이 떨어져 갑니다. 긴 휴식을 취해서 생명력과 자원을 회복하십시오.

# hd49a9396g3342g4859ga721g50b7efd635c5
source: <LSTag Type="Image" Info="TutorialCampMenu"/> Open Rest Menu <LSTag Type="Image" Info="TutorialLongRest"/> Initiate Long Rest
ko_mt: <LSTag Type="Image" Info="TutorialCampMenu"/> 휴식 메뉴 열기 <br><LSTag Type="Image" Info="TutorialLongRest"/> 긴 휴식 취하기

# h699ceb0fgf676g4352ga829g114e17106f75
source: When you're ready, use the bedrolls near the fire to end the day and take a Long Rest.
ko: 준비가 되면 모닥불 근처의 침낭을 사용하여 하루를 마치고 긴 휴식을 취하세요.
ko_mt: 하루를 마무리할 준비가 됐다면 불가의 침낭을 사용해 긴 휴식을 취하십시오.

# he7a291a9g99b1g4897g852fg6ccbfdf46c68
source: Long Rest
ko: 긴 휴식
ko_mt: 긴 휴식

# h6b605052g0afag4992g9547g3bab296b93a0
source: When you're ready, use the bedrolls near the fire to end the day and take a Long Rest.
ko: 준비가 되면 모닥불 근처의 침낭을 사용하여 하루를 마치고 긴 휴식을 취하세요.
ko_mt: 하루를 마무리할 준비가 됐다면 불가의 침낭을 사용해 긴 휴식을 취하십시오.

# ha2fdd00eg656cg4311ga8b8g23d3dab4c198
source: Be sure to collect food and drink as you find it in the world. You will need these supplies to restore your health and resources when taking a Long Rest.
ko: 음식과 음료 수집을 잊지 마십시오. 긴 휴식으로 체력과 자원을 회복하려면 식량이 필요합니다.
ko_mt: 음식과 음료를 찾아 충분히 비축해 두십시오. 식량이 있어야 긴 휴식을 취할 때 체력과 자원을 회복할 수 있습니다.

# h85db4793g150fg415dg8838gf9323c436ad8
source: Food and drink are needed to successfully complete a <LSTag Tooltip="LongRest">Long Rest</LSTag> at your camp and are automatically added to your Camp Supply Sack when picked up. More nutritious food and drink will have higher value when used for Long Resting.
ko_mt: 야영지에서 제대로 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하려면 음식과 음료가 필요합니다. 획득한 식량은 자동으로 물자 가방에 들어갑니다. 영양가 높은 음식과 음료는 긴 휴식을 취할 때 더 높은 가치를 지닙니다.

# h0320a4c0g8539g4bc1g9c6bgb2f33eb48140
source: Camp Supplies
ko: 야영 물자
ko_mt: 야영 물자

# hd38fc8e6ga6a8g4d44gb8ddg8067fe933199
source: Be sure to collect food and drinks. You will need them to restore your health and resources when taking a Long Rest.
ko_mt: 식량과 음료를 비축해 두십시오. 음식이 있어야 긴 휴식을 취할 때 체력과 자원을 회복할 수 있습니다.

# hefff1e02g2071g4b3cga9b9g5ef58a5f3a4e
source: Food and drink are needed to successfully complete a <LSTag Tooltip="LongRest">Long Rest</LSTag> at your camp and are automatically added to your Camp Supply Sack when picked up. More nutritious food and drink will have higher value when used for Long Resting.
ko_mt: 야영지에서 제대로 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하려면 음식과 음료가 필요합니다. 획득한 식량은 자동으로 물자 가방에 들어갑니다. 영양가 높은 음식과 음료는 긴 휴식을 취할 때 더 높은 가치를 지닙니다.

# he1b5926ag012fg414dgb8afgfa714ac99e6f
source: Use the required amount of camp supplies to fully rest - recovering all your hit points, spell slots and short rests. Not using enough camp supplies to rest will only partially recover your resources.
ko: 긴 휴식을 위해 요구된 수치 만큼의 야영 물자를 이용하세요 - 이 경우 체력, 주문 슬롯, 그리고 짧은 휴식 횟수를 모두 회복합니다. 야영 물자가 충분하지 않은 경우 자원의 일부만 회복합니다.
ko_mt: 필요한 만큼의 야영 물자를 사용해 완전 휴식을 취하면 생명력과 주문 슬롯, 짧은 휴식을 모두 회복할 수 있습니다. 야영 물자가 부족하면 자원을 일부만 회복하게 됩니다.

# h8e2aa6ecgda64g4798g9cf3g8652697e332c
source: If you try and <LSTag Tooltip="LongRest">Long Rest</LSTag> without sufficient Camp Supplies you will Partially Rest - only restoring half your maximum health and resources, and not regaining any <LSTag Tooltip="ShortRest">Short Rests</LSTag>.
ko: 야영 물자가 충분하지 않은 상태에서 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하게 된다면, 오직 절반의 체력과 자원만 회복합니다. 또한 <LSTag Tooltip="ShortRest">짧은 휴식</LSTag> 가능 횟수를 충전할 수 없습니다.
ko_mt: 야영 물자가 충분하지 않을 때 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 시도하면 불완전한 휴식을 취하게 됩니다. 생명력과 자원이 최대치의 절반만 회복되며, <LSTag Tooltip="ShortRest">짧은 휴식</LSTag>이 보충되지 않습니다.

# h2a8b7babg989eg4a65g8e9dg9fa3a2226d3a
source: Fully Resting
ko: 긴 휴식 취하기
ko_mt: 완전 휴식

# h3c3b4bbcg59fcg4232gb9d0g460c70ed1aa8
source: Use the required amount of camp supplies to fully rest - recovering all your hit points, spell slots and short rests. Not using enough camp supplies to rest will only partially recover your resources.
ko: 긴 휴식을 위해 요구된 수치 만큼의 야영 물자를 이용하세요 - 이 경우 체력, 주문 슬롯, 그리고 짧은 휴식 횟수를 모두 회복합니다. 야영 물자가 충분하지 않은 경우 자원의 일부만 회복합니다.
ko_mt: 필요한 만큼의 야영 물자를 사용해 완전 휴식을 취하면 생명력과 주문 슬롯, 짧은 휴식을 모두 회복할 수 있습니다. 야영 물자가 부족하면 자원을 일부만 회복하게 됩니다.
