Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# hee25c69cg6d83g4ae6g9a41g8bf423944d1f
source: If you try and <LSTag Tooltip="LongRest">Long Rest</LSTag> without sufficient Camp Supplies you will Partially Rest - only restoring half your maximum health and resources, and not regaining any <LSTag Tooltip="ShortRest">Short Rests</LSTag>.
ko: 야영 물자가 충분하지 않은 상태에서 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하게 된다면, 오직 절반의 체력과 자원만 회복합니다. 또한 <LSTag Tooltip="ShortRest">짧은 휴식</LSTag> 가능 횟수를 충전할 수 없습니다.
ko_mt: 야영 물자가 충분하지 않을 때 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 시도하면 불완전한 휴식을 취하게 됩니다. 생명력과 자원이 최대치의 절반만 회복되며, <LSTag Tooltip="ShortRest">짧은 휴식</LSTag>이 보충되지 않습니다.

# hfe3f639fg483fg43beg9a5egfd1e03e2400b
source: You have a personal chest at camp. Use it to store items you don't want to carry while exploring.
ko: 야영지에는 전용 궤짝이 있습니다. 탐험 중 갖고 다니지 않을 아이템은 이곳에 보관하세요.
ko_mt: 야영지에는 개인용 보관함이 있습니다. 여기에는 가지고 다니고 싶지 않은 아이템을 보관해 둘 수 있습니다.

# hf86bbb5bg31b4g4996ga126gc37495d8e73e
source: Your personal Traveller's Chest is marked on the camp map, and only you can open it. Use it to store items you don't want weighing you down while exploring - you can do this quickly on your adventures through an item's Context Menu. [IE_ContextMenu] Send item to your Traveller's Chest
ko: 당신만 사용할 수 있는 여행자 상자가 야영지 지도에 표기되었습니다. 탐험 중 들고 다니기를 원치 않는 아이템을 보관하는데 사용하십시오. —아이템의 상세 메뉴를 통해 모험 중에도 빠르게 보관할 수 있습니다. [IE_ContextMenu] 여행자 상자로 아이템 보내기
ko_mt: 플레이어의 여행용 궤짝은 야영지 지도에 표시되며, 본인만 열 수 있습니다. 여행 중에 가지고 다니기 불편한 물건을 보관하는 데 사용하십시오. 아이템의 단축 메뉴를 이용하면 모험 중에도 빠르게 아이템을 보관할 수 있습니다.<br><br>[IE_ContextMenu] 여행용 궤짝으로 아이템 보내기

# hebaec8d0ge9e4g4af8g9db9g5f4766c93433
source: Traveller's Chest
ko: 여행자의 상자
ko_mt: 여행용 궤짝

# hb395ef0agcd58g4cacga01ega1111650aba2
source: You have a personal chest at camp. Use it to store items you don't want to carry while exploring.
ko: 야영지에는 전용 궤짝이 있습니다. 탐험 중 갖고 다니지 않을 아이템은 이곳에 보관하세요.
ko_mt: 야영지에는 개인용 보관함이 있습니다. 여기에는 가지고 다니고 싶지 않은 아이템을 보관해 둘 수 있습니다.

# hce8e18c2g49fbg4cd9g91ffge74df56658b5
source: Your personal Traveller's Chest is marked on the camp map, and only you can open it. Use it to store items you don't want weighing you down while exploring - you can do this quickly on your adventures through an item's Context Menu. [IE_ContextMenu] Send item to your Traveller's Chest
ko: 당신만 사용할 수 있는 여행자 상자가 야영지 지도에 표기되었습니다. 탐험 중 들고 다니기를 원치 않는 아이템을 보관하는데 사용하십시오. —아이템의 상세 메뉴를 통해 모험 중에도 빠르게 보관할 수 있습니다. [IE_ContextMenu] 여행자 상자로 아이템 보내기
ko_mt: 플레이어의 여행용 궤짝은 야영지 지도에 표시되며, 본인만 열 수 있습니다. 여행 중에 가지고 다니기 불편한 물건을 보관하는 데 사용하십시오. 아이템의 단축 메뉴를 이용하면 모험 중에도 빠르게 아이템을 보관할 수 있습니다.<br><br>[IE_ContextMenu] 여행용 궤짝으로 아이템 보내기

# h024b7811gc7c8g42f5g9f30g781806dceef4
source: When you move to a new camp location, all items left at the previous campsite are automatically stored in your Traveller's Chest.
ko: 새로운 야영지 장소로 이동하면 이전 야영지에 남아 있는 모든 물품이 자동으로 여행자의 상자에 저장됩니다.
ko_mt: 새로운 야영지로 이동하면, 기존 야영지에 남겨진 모든 아이템은 자동으로 여행용 궤짝에 보관됩니다.

# h4ea6ceb0g537ag42c9gb06dg69499bb503db
source: Camp Decluttering
ko_mt: 야영지 정리

# h8096739dg64e4g40b6gaa60g58dbafaf3432
source: When you move to a new camp location, all items left at the previous campsite are automatically stored in your Traveller's Chest.
ko: 새로운 야영지 장소로 이동하면 이전 야영지에 남아 있는 모든 물품이 자동으로 여행자의 상자에 저장됩니다.
ko_mt: 새로운 야영지로 이동하면, 기존 야영지에 남겨진 모든 아이템은 자동으로 여행용 궤짝에 보관됩니다.

# h3b976061g0dd1g441eg846bg0e3f29c03daf
source: This advanced feature allows you to build powerful combinations of classes at the expense of higher level class features. You can only level up one class at a time.
ko: 이 고급 기능은 고레벨의 클래스 특징을 포기하는 대신 강력한 클래스 조합을 구성할 수 있게 해줍니다. 한 번에 한 클래스의 레벨만 올릴 수 있습니다.
ko_mt: 이 고급 기능을 활용하면, 높은 레벨의 직업 특성을 희생해 강력한 직업 조합을 만들 수 있습니다. 한 번에 하나의 직업만 레벨을 올릴 수 있습니다.

# h998d35e0gd048g4e63ga9e0g94187a043fcb
source: Multiclassing is an advanced character progression tool that allows you to level up in multiple classes. While these combinations can be powerful, you will lose out on some higher level class features. <LSTag Type="Image" Info="SoftWarning"/>Recommended for players familiar with the Dungeons and Dragons tabletop rules.
ko: 멀티클래스는 여러 클래스로 레벨 업을 진행하는 발전된 캐릭터 빌드 방법입니다. 이러한 조합은 강력할 수도 있는 반면, 고레벨의 몇몇 클래스의 특성들은 잃을 수 있습니다. <LSTag Type="Image" Info="SoftWarning"/>던전 앤 드래곤 테이블탑 규칙에 익숙한 플레이어들에게 추천합니다.
ko_mt: 다중 직업은 여러 직업의 레벨을 올릴 수 있게 해 주는 고급 캐릭터 성장 도구입니다. 직업을 조합해 강력한 효과를 낼 수 있지만, 일부 높은 레벨의 직업 특성은 이용할 수 없습니다.<br><br><LSTag Type="Image" Info="SoftWarning"/>던전 앤 드래곤의 테이블톱 규칙에 익숙한 플레이어들에게 권장합니다.

# hf8945589ge5eeg4e0egaff0gce9ac5d390e6
source: Multiclassing
ko: 멀티 클래스
ko_mt: 다중 직업

# hd6881af3g48d2g47aegae25gbbf4fdb351e2
source: This advanced feature allows you to build powerful combinations of classes at the expense of higher level class features. You can only level up one class at a time.
ko: 이 고급 기능은 고레벨의 클래스 특징을 포기하는 대신 강력한 클래스 조합을 구성할 수 있게 해줍니다. 한 번에 한 클래스의 레벨만 올릴 수 있습니다.
ko_mt: 이 고급 기능을 활용하면, 높은 레벨의 직업 특성을 희생해 강력한 직업 조합을 만들 수 있습니다. 한 번에 하나의 직업만 레벨을 올릴 수 있습니다.

# h8695317fg337dg40e5ga753g894365edcd6b
source: Multiclassing is an advanced character progression tool that allows you to level up in multiple classes. While these combinations can be powerful, you will lose out on some higher level class features. <LSTag Type="Image" Info="SoftWarning"/>Recommended for players familiar with the Dungeons and Dragons tabletop rules.
ko: 멀티클래스는 여러 클래스로 레벨 업을 진행하는 발전된 캐릭터 빌드 방법입니다. 이러한 조합은 강력할 수도 있는 반면, 고레벨의 몇몇 클래스의 특성들은 잃을 수 있습니다. <LSTag Type="Image" Info="SoftWarning"/>던전 앤 드래곤 테이블탑 규칙에 익숙한 플레이어들에게 추천합니다.
ko_mt: 다중 직업은 여러 직업의 레벨을 올릴 수 있게 해 주는 고급 캐릭터 성장 도구입니다. 직업을 조합해 강력한 효과를 낼 수 있지만, 일부 높은 레벨의 직업 특성은 이용할 수 없습니다.<br><br><LSTag Type="Image" Info="SoftWarning"/>던전 앤 드래곤의 테이블톱 규칙에 익숙한 플레이어들에게 권장합니다.

# h137413deg4119g408eg9813g48850b16e219
source: You've gained enough experience to level up! Go to your character sheet to level up.
ko: 경험치가 충분합니다. 캐릭터 시트로 이동하여 레벨 업 하십시오.
ko_mt: 레벨을 올릴 수 있을 만큼 충분한 경험을 쌓았습니다! 캐릭터 시트에서 레벨을 올리십시오.

# hdf11552cgea4ag4a8aga3f2g58dde2a3cdfa
source: [IE_PanelSelect] <LSTag Type="Image" Info="TutorialLevelUpMenu"/> Go to Level Up screen
ko: [IE_PanelSelect] <LSTag Type="Image" Info="TutorialLevelUpMenu"/> 레벨 업 화면으로 이동
ko_mt: [IE_PanelSelect] <LSTag Type="Image" Info="TutorialLevelUpMenu"/> 레벨 상승 화면으로 이동

# h05c71a96g939fg4a46g83e2g680fc0437ce9
source: When you gain enough experience, you can increase your character's level up to a maximum of twelve. Levelling up increases your <LSTag Tooltip="HitPoints">hit points</LSTag>, <LSTag Tooltip="ProficiencyBonus">Proficiency Bonus</LSTag>, and class features. At certain levels - four, eight, and twelve for most classes - you can choose a Feat or increase your <LSTag Tooltip="Abilities">Ability Scores</LSTag>. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialLevelUpMenu"/> Level Up
ko: 경험치를 충분히 획득하면 캐릭터의 레벨을 최대 12까지 올릴 수 있습니다. 레벨 업을 하면 <LSTag Tooltip="HitPoints">체력</LSTag>과 <LSTag Tooltip="ProficiencyBonus">숙련 보너스</LSTag>가 증가하고, 클래스 특성을 얻습니다. 특정 레벨(대부분의 클래스의 경우 4, 8, 12)이 되면 특기를 고르거나 <LSTag Tooltip="Abilities">능력치 점수</LSTag>를 올릴 수 있습니다. [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialLevelUpMenu"/> 레벨 업
ko_mt: 경험치를 쌓아서 캐릭터의 레벨을 최대 12까지 올릴 수 있습니다. 레벨이 오르면 <LSTag Tooltip="HitPoints">생명력</LSTag>과 <LSTag Tooltip="ProficiencyBonus">숙련 보너스</LSTag>, 직업 특성을 얻습니다. 특정 레벨(대부분 직업의 경우 4, 8, 12레벨)에서는 선택한 재주를 얻거나 <LSTag Tooltip="Abilities">능력치</LSTag>를 올릴 수 있습니다. <br><br>[IE_PanelSelect] 게임 메뉴 열기<br> <LSTag Type="Image" Info="TutorialLevelUpMenu"/> 레벨 올리기

# hdb1459abgd464g4506gbcfbgb859154f3187
source: Level Up
ko: 레벨 업
ko_mt: 레벨 상승

# h2d85a7e0g02aag41d4g8ad7gd3239aa48f09
source: You've gained enough experience to level up! Use the arrow on your character's portrait to level up.
ko: 경험치가 충분합니다. 캐릭터 초상화의 화살표를 클릭하여 레벨 업 하십시오.
ko_mt: 레벨을 올릴 수 있을 만큼 충분한 경험을 쌓았습니다! 캐릭터 초상화의 화살표를 이용해 레벨을 올리십시오.

# h8c1ded75gedfdg4460gb46dg1653e252b4d6
source: <LSTag Type="Image" Info="TutorialLevelUp"/> Go to Level Up screen
ko: <LSTag Type="Image" Info="TutorialLevelUp"/> 레벨 업 화면으로 이동
ko_mt: <LSTag Type="Image" Info="TutorialLevelUp"/> 레벨 상승 화면으로 이동

# ha05de3d0g4266g4181gaf03ge037e0d0221f
source: When you gain enough experience, you can increase your character's level up to a maximum of twelve. Levelling up increases your <LSTag Tooltip="HitPoints">hit points</LSTag>, <LSTag Tooltip="ProficiencyBonus">Proficiency Bonus</LSTag>, and class features. At certain levels - four, eight, and twelve for most classes - you can choose a Feat or increase your <LSTag Tooltip="Abilities">Ability Scores</LSTag>. <LSTag Type="Image" Info="TutorialLevelUp"/> Click arrow by portrait to Level Up
ko: 경험치를 충분히 획득하면 캐릭터의 레벨을 최대 12까지 올릴 수 있습니다. 레벨 업을 하면 <LSTag Tooltip="HitPoints">체력</LSTag>과 <LSTag Tooltip="ProficiencyBonus">숙련 보너스</LSTag>가 증가하고, 클래스 특성을 얻습니다. 특정 레벨(대부분의 클래스의 경우 4, 8, 12)이 되면 특기를 고르거나 <LSTag Tooltip="Abilities">능력치 점수</LSTag>를 올릴 수 있습니다. <LSTag Type="Image" Info="TutorialLevelUp"/> 초상화 옆의 화살표를 클릭해 레벨 업
ko_mt: 경험치를 쌓아서 캐릭터의 레벨을 최대 12까지 올릴 수 있습니다. 레벨이 오르면 <LSTag Tooltip="HitPoints">생명력</LSTag>과 <LSTag Tooltip="ProficiencyBonus">숙련 보너스</LSTag>, 직업 특성을 얻습니다. 특정 레벨(대부분 직업의 경우 4, 8, 12레벨)에서는 선택한 재주를 얻거나 <LSTag Tooltip="Abilities">능력치</LSTag>를 올릴 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialLevelUp"/> 초상화 옆의 화살표를 클릭해서 레벨 올리기

# hf8399fa8g41a4g4271gb757g8cdb4a569f25
source: You have summoned a creature. Select its portrait in the Partyline to control its actions.
ko: 크리쳐를 소환했습니다. 파티라인의 초상화를 선택해서 행동을 조작하세요.
ko_mt: 크리처를 소환했습니다. 일행 표시줄에서 초상화를 선택하면 직접 조작할 수 있습니다.

# h5fb6c5c6gecfbg4f18gaf8cgc7e374497b83
source: [IE_PartyManagement] Open Partyline
ko: [IE_PartyManagement] 파티라인 열기
ko_mt: [IE_PartyManagement] 일행 표시줄 열기

# h633a5d82gb5d7g4179gb795g9bc035cc3078
source: Some spells and features allow strange and wonderful creatures to be summoned. They will follow their summoner around the world, but can be commanded to act separately. Summons cannot pick up items or start dialogues, and disappear when their master dies or dismisses them.
ko_mt: 주문과 특성 중에는 기묘하고 환상적인 크리처를 소환하는 것도 있습니다. 소환수는 소환자를 따라 세상을 여행하지만, 따로 행동하도록 명령할 수도 있습니다. 소환수는 아이템을 획득하거나 대화할 수 없고, 주인이 죽거나 소환을 해제하면 사라집니다.

# h64b3682bgc135g491cg8602g18b61a881f64
source: Summons
ko: 소환
ko_mt: 소환수

# h135c51c8g44fag46b3gafb6ged483d0691e4
source: You have summoned a creature. Click on its portrait to control its actions.
ko: 크리쳐를 소환했습니다. 초상화를 클릭해서 행동을 조작하세요.
ko_mt: 크리처를 소환했습니다. 초상화를 클릭하면 직접 조작할 수 있습니다.

# h0b243c81g9028g42feg9b82gd79ae0ce350b
source: Some spells and features allow strange and wonderful creatures to be summoned. They will follow their summoner around the world, but can be commanded to act separately. Summons cannot pick up items or start dialogues, and disappear when their master dies or dismisses them.
ko_mt: 주문과 특성 중에는 기묘하고 환상적인 크리처를 소환하는 것도 있습니다. 소환수는 소환자를 따라 세상을 여행하지만, 따로 행동하도록 명령할 수도 있습니다. 소환수는 아이템을 획득하거나 대화할 수 없고, 주인이 죽거나 소환을 해제하면 사라집니다.

# h4a29c7a3gc0c8g4598g9cbag88ded5746062
source: Your magic fizzles with new potential. Select a Metamagic option, then the spell you wish to enhance.
ko: 당신의 마법에 새로운 잠재력이 터져나옵니다. 메타매직 옵션을 선택해서 원하는 주문을 강화하세요.
ko_mt: 마력에 감도는 새로운 힘이 느껴집니다. 변형 마법 옵션을 선택한 뒤, 강화할 주문을 선택하십시오.

# h3c71e668gd222g4337ga82dg1e391c5cf0e0
source: [IE_ToggleSpells] Open Action Radial Menu to select Metamagic
ko: [IE_ToggleSpells] 행동 원형 메뉴를 열어서 메타매직 선택하기
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴를 열어서 변형 마법 선택

# hfc09586dgc616g4d0dg8d3cg2e5c9ed71eec
source: Metamagic allows sorcerers to spend sorcery points to change and enhance their spells. When the desired metamagic effect is toggled, all the spells it can affect will light up - choose one of these spells to cast the modified magic!
ko: 소서러는 메타매직으로 소서리 포인트를 사용해 주문을 변경하고 강화할 수 있습니다. 메타매직 효과를 활성화하면 영향을 줄 수 있는 모든 주문이 강조되며, 그 중 하나를 선택해 변형된 마법을 시전할 수 있습니다!
ko_mt: 변형 마법을 사용하는 소서러는 소서리 포인트를 소모해 주문을 변형하고 강화할 수 있습니다. 원하는 변형 마법 효과가 켜지면, 해당 효과의 영향을 받을 수 있는 모든 주문에 불이 들어오고, 그중 하나를 선택하면 변형된 마법을 시전할 수 있습니다!

# heac0ab70g2c35g438fgb07bg3c123b872318
source: Metamagic
ko: 메타매직
ko_mt: 변형 마법

# h78d0f545g125fg41c8g8a21g04b98862029c
source: Your magic fizzles with new potential. Select a Metamagic option, then the spell you wish to enhance.
ko: 당신의 마법에 새로운 잠재력이 터져나옵니다. 메타매직 옵션을 선택해서 원하는 주문을 강화하세요.
ko_mt: 마력에 감도는 새로운 힘이 느껴집니다. 변형 마법 옵션을 선택한 뒤, 강화할 주문을 선택하십시오.

# h8039e28cgdf1dg4d77g86f3ga1e05869a69c
source: Metamagic allows sorcerers to spend sorcery points to change and enhance their spells. When the desired metamagic effect is toggled, all the spells it can affect will light up - choose one of these spells to cast the modified magic!
ko: 소서러는 메타매직으로 소서리 포인트를 사용해 주문을 변경하고 강화할 수 있습니다. 메타매직 효과를 활성화하면 영향을 줄 수 있는 모든 주문이 강조되며, 그 중 하나를 선택해 변형된 마법을 시전할 수 있습니다!
ko_mt: 변형 마법을 사용하는 소서러는 소서리 포인트를 소모해 주문을 변형하고 강화할 수 있습니다. 원하는 변형 마법 효과가 켜지면, 해당 효과의 영향을 받을 수 있는 모든 주문에 불이 들어오고, 그중 하나를 선택하면 변형된 마법을 시전할 수 있습니다!

# hf6e28280g3106g4e90g8173g18a98df0bcba
source: You might trigger a random magical effect when you cast a spell - ranging from the deadly to the ridiculous.
ko: 마법을 걸 때 치명적인 것부터 터무니없는 것까지 무작위 마법 효과를 유발할 수 있습니다.
ko_mt: 주문을 시전할 때 무작위 마법 효과가 유발될 가능성이 있습니다. 매우 치명적인 효과부터 우스꽝스러운 효과까지 다양한 효과가 발생합니다.

# haf888a9eg6130g4d9cg99dcg0b980b723367
source: The Weave's a fickle friend - some magic has unexpected consequences. <LSTag Tooltip="WildMagic">Wild Magic</LSTag> Sorcerers and Barbarians can trigger a random magical effect when they cast spells or <LSTag Type="Spell" Tooltip="Shout_Rage">Rage</LSTag>. Be careful, as these effects could be deadly or ridiculous.
ko_mt: 위브는 변덕스러운 친구라, 마법을 부리다 보면 예상치 못한 결과가 나올 수도 있습니다. <LSTag Tooltip="WildMagic">야생 마법</LSTag>을 다루는 소서러와 바바리안은 주문을 시전하거나 <LSTag Type="Spell" Tooltip="Shout_Rage">격노</LSTag> 상태일 때 무작위 마법 효과를 일으킬 수 있습니다. 치명적이거나 우스꽝스러운 효과가 나타날 수도 있으니 조심하십시오.

# h1ebe7105gcd70g42a7ga252ga02793105360
source: Wild Magic Surge
ko: 와일드 매직 서지
ko_mt: 야생 마법 여파

# hb2214f54g9e91g472bg82e0gb00df5586da3
source: You might trigger a random magical effect when you cast a spell - ranging from the deadly to the ridiculous.
ko: 마법을 걸 때 치명적인 것부터 터무니없는 것까지 무작위 마법 효과를 유발할 수 있습니다.
ko_mt: 주문을 시전할 때 무작위 마법 효과가 유발될 가능성이 있습니다. 매우 치명적인 효과부터 우스꽝스러운 효과까지 다양한 효과가 발생합니다.

# h28b3b10bg8ba2g4239gbaf4g8bbb79702c0f
source: The Weave's a fickle friend - some magic has unexpected consequences. <LSTag Tooltip="WildMagic">Wild Magic</LSTag> Sorcerers and Barbarians can trigger a random magical effect when they cast spells or <LSTag Type="Spell" Tooltip="Shout_Rage">Rage</LSTag>. Be careful, as these effects could be deadly or ridiculous.
ko_mt: 위브는 변덕스러운 친구라, 마법을 부리다 보면 예상치 못한 결과가 나올 수도 있습니다. <LSTag Tooltip="WildMagic">야생 마법</LSTag>을 다루는 소서러와 바바리안은 주문을 시전하거나 <LSTag Type="Spell" Tooltip="Shout_Rage">격노</LSTag> 상태일 때 무작위 마법 효과를 일으킬 수 있습니다. 치명적이거나 우스꽝스러운 효과가 나타날 수도 있으니 조심하십시오.

# hf58c825egf907g42c6g8669g548c114334ac
source: You might trigger a random magical effect when you Rage - ranging from the deadly to the ridiculous.
ko: 당신이 격노할 때, 치명적인 것부터 터무니없는 것까지 무작위 마법 효과를 유발할 수 있습니다.
ko_mt: 격노에 돌입하면 무작위 마법 효과가 유발될 가능성이 있습니다. 매우 치명적인 효과부터 우스꽝스러운 효과까지 다양한 효과가 발생합니다.

# h0613c9b1g8210g4fecg9f79gcdd4563bd2e5
source: Wild Magic Surge
ko: 와일드 매직 서지
ko_mt: 야생 마법 여파

# h9295e861g1934g40e9ga6e9g882c38d6e935
source: You might trigger a random magical effect when you Rage - ranging from the deadly to the ridiculous.
ko: 당신이 격노할 때, 치명적인 것부터 터무니없는 것까지 무작위 마법 효과를 유발할 수 있습니다.
ko_mt: 격노에 돌입하면 무작위 마법 효과가 유발될 가능성이 있습니다. 매우 치명적인 효과부터 우스꽝스러운 효과까지 다양한 효과가 발생합니다.

# h7d26ad3agd3dag45e7gaff4gecd00e25134c
source: To keep Raging, you have to attack an enemy or take damage each turn.
ko: 격노 상태를 유지하려면, 매 턴 적을 공격하거나 피해를 입어야 합니다.
ko_mt: 격노를 유지하려면 턴마다 적을 공격하거나 피해를 받아야 합니다.

# h095bda09ga08cg4c6dg9525g204525b3dbde
source: As a bonus action, Barbarians can <LSTag Type="Spell" Tooltip="Shout_Rage">Rage</LSTag> during combat, making them a much more formidable opponent. A Barbarian must attack or take damage every turn to maintain their Rage.
ko: 추가 행동으로 바바리안은 전투 중에 <LSTag Type="Spell" Tooltip="Shout_Rage">분노</LSTag>하여 훨씬 더 강력한 상대가 될 수 있습니다. 분노를 유지하기 위해서는 매턴 공격하거나 피해를 입어야 합니다.
ko_mt: 바바리안은 전투 중에 보조 행동으로 <LSTag Type="Spell" Tooltip="Shout_Rage">격노</LSTag>에 돌입해 더욱 강해질 수 있습니다. 바바리안이 격노를 유지하려면 턴마다 상대를 공격하거나 피해를 받아야 합니다.

# h819a3e83gd3d2g4e65ga69bg8d35e4a03530
source: Barbarian Rage
ko: 바바리안의 격노
ko_mt: 바바리안의 격노

# h53372978g31f4g48efg8ccfg58a0a5a6d330
source: To keep Raging, you have to attack an enemy or take damage each turn.
ko: 격노 상태를 유지하려면, 매 턴 적을 공격하거나 피해를 입어야 합니다.
ko_mt: 격노를 유지하려면 턴마다 적을 공격하거나 피해를 받아야 합니다.

# h310400bdg7ba5g47e6gaf6fg0ce8473304b3
source: As a bonus action, Barbarians can <LSTag Type="Spell" Tooltip="Shout_Rage">Rage</LSTag> during combat, making them a much more formidable opponent. A Barbarian must attack or take damage every turn to maintain their Rage.
ko: 추가 행동으로 바바리안은 전투 중에 <LSTag Type="Spell" Tooltip="Shout_Rage">분노</LSTag>하여 훨씬 더 강력한 상대가 될 수 있습니다. 분노를 유지하기 위해서는 매턴 공격하거나 피해를 입어야 합니다.
ko_mt: 바바리안은 전투 중에 보조 행동으로 <LSTag Type="Spell" Tooltip="Shout_Rage">격노</LSTag>에 돌입해 더욱 강해질 수 있습니다. 바바리안이 격노를 유지하려면 턴마다 상대를 공격하거나 피해를 받아야 합니다.

# h5db144d9g0b3bg45a6g804cgad706024809a
source: A bard has Inspired you! New bonuses have been added to your reactions list.
ko: 바드가 당신을 격려했습니다! 반응 행동 목록에 새로운 보너스가 추가됐습니다.
ko_mt: 바드에게 영감을 받았습니다! 대응 목록에 새로운 보너스가 추가됐습니다.

# h4084e169g7227g4321g98bdg2e35b312f494
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Manage Reactions
ko: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> 반응 행동 관리
ko_mt: [IE_PanelSelect] 게임 메뉴 열기<br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 대응 관리

# he90b8435g77d2g46ffgb8bdg0ea85086d58d
source: Bardic Inspiration can be given to allies to spend on improving a <LSTag Tooltip="AbilityCheck">check</LSTag>, boosting an <LSTag Tooltip="AttackRoll">attack</LSTag> or increasing <LSTag Tooltip="ArmourClass">Armour Class</LSTag>. These options can be managed in the Action Radial Menu and in the Reactions Menu. [IE_PanelSelect] Open Character Sheet to manage reactions
ko_mt: 바드의 격려를 받은 아군은 이를 소모해 <LSTag Tooltip="AbilityCheck">판정</LSTag>을 개선하거나, <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>에 보너스를 받거나, <LSTag Tooltip="ArmourClass">방어도</LSTag>를 높일 수 있습니다. 이러한 선택지는 행동 원형 메뉴와 대응 메뉴에서 관리할 수 있습니다.<br><br>[IE_ToggleInGameMenu] 캐릭터 시트를 열어 대응 관리

# h28ba1c30g8b93g49f3g9281g0604329721b4
source: Bardic Inspiration
ko: 바드의 격려
ko_mt: 바드의 격려

# h8f40e9e8g87fag4aafgbf4cg0816d4519cd7
source: A bard has Inspired you! New bonuses have been added to your reactions list.
ko: 바드가 당신을 격려했습니다! 반응 행동 목록에 새로운 보너스가 추가됐습니다.
ko_mt: 바드에게 영감을 받았습니다! 대응 목록에 새로운 보너스가 추가됐습니다.

# h057037beg257cg4a57gb4d4ga51eeb2372cd
source: [IE_ToggleReactions] Manage reactions
ko: [IE_ToggleReactions] 반응 행동 관리
ko_mt: [IE_ToggleReactions] 대응 관리

# h24994d28gd7cag4151g8231g5be225141b99
source: Bardic Inspiration can be given to allies to spend on improving a <LSTag Tooltip="AbilityCheck">check</LSTag>, boosting an <LSTag Tooltip="AttackRoll">attack</LSTag> or increasing <LSTag Tooltip="ArmourClass">Armour Class</LSTag>. These options can be managed in the Hotbar and in the Reactions Menu. [IE_ToggleReactions] Manage reactions
ko: 바드의 격려는 동료의 <LSTag Tooltip="AbilityCheck">판정</LSTag>을 향상시켜 <LSTag Tooltip="AttackRoll">공격력</LSTag>이나 <LSTag Tooltip="ArmourClass">방어도</LSTag>를 증가시키는 데 사용할 수 있습니다. 행동 원형 메뉴와 반응 메뉴에서 선택을 지정할 수 있습니다. [IE_ToggleInGameMenu] 캐릭터 시트를 열어 반응 행동 지정하기
ko_mt: 바드의 격려를 받은 아군은 이를 소모해 <LSTag Tooltip="AbilityCheck">판정</LSTag>을 개선하거나, <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>에 보너스를 받거나, <LSTag Tooltip="ArmourClass">방어도</LSTag>를 높일 수 있습니다. 이러한 선택지는 단축 바와 대응 메뉴에서 관리할 수 있습니다.<br><br>[IE_ToggleReactions] 대응 관리

# hf73ea9d4gd4dbg45d6g9edagb7e1a7ad46dd
source: Wizards, Clerics, Paladins, and Druids can change their prepared spells at any time outside of combat.
ko: 위저드, 클레릭, 팔라딘, 드루이드는 비전투 상황에서 언제든 준비된 주문을 바꿀 수 있습니다.
ko_mt: 위저드, 클레릭, 팔라딘, 드루이드는 전투 중이 아닐 때 언제든 준비된 주문을 바꿀 수 있습니다.

# hc7ac59cdg8458g4246gb4fagcc3ef97f427b
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialSpellbook"/> Open Spellbook
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialSpellbook"/> 주문책 열기
ko_mt: [IE_PanelSelect] 게임 메뉴 열기<br> <LSTag Type="Image" Info="TutorialSpellbook"/> 주문서 열기

# h0d7a974eg8f6bg4ff8gb125gb641b11b5db6
source: Some spellcasters (Wizards, Druids, Clerics and Paladins) are incredibly versatile magic users, and can prepare different spells when not in combat. The list of available spells for these classes grows when levelling up, and Wizards can also learn new spells from Spell Scrolls. [IE_PanelSelect] Open Spellbook
ko_mt: 일부 주문 시전자(위저드, 드루이드, 클레릭, 팔라딘)는 매우 다재다능한 마법 사용자로, 전투 중이 아닐 때 다양한 주문을 준비해 둘 수 있습니다. 이러한 직업은 레벨이 오를수록 사용할 수 있는 주문의 종류도 많아지며, 위저드는 주문 두루마리를 통해 새로운 주문을 익힐 수도 있습니다.<br><br>[IE_ToggleInGameMenu] 주문서 열기

# hb93fc75cg2987g43c9g986egfbcba0a248dd
source: Prepare Spells
ko: 주문 준비하기
ko_mt: 주문 준비

# hbcd2361fg1221g42c0g9569g490c1229fa90
source: Wizards, Clerics, Paladins, and Druids can change their prepared spells at any time outside of combat.
ko: 위저드, 클레릭, 팔라딘, 드루이드는 비전투 상황에서 언제든 준비된 주문을 바꿀 수 있습니다.
ko_mt: 위저드, 클레릭, 팔라딘, 드루이드는 전투 중이 아닐 때 언제든 준비된 주문을 바꿀 수 있습니다.

# h7929a111g3da8g4b0fg91f0g2dd3e767b458
source: [IE_ToggleSpells] Open Spellbook
ko: [IE_ToggleSpells] 주문책 열기
ko_mt: [IE_ToggleSpells] 주문서 열기

# h4c6aa8f3g13a3g44c3g9587g268288f54503
source: Some spellcasters (Wizards, Druids, Clerics and Paladins) are incredibly versatile magic users, and can prepare different spells when not in combat. The list of available spells for these classes grows when levelling up, and Wizards can also learn new spells from Spell Scrolls. [IE_ToggleSpells] Open Spellbook
ko: 몇몇 주문 시전자(위저드, 드루이드, 클레릭, 팔라딘)는 놀랍도록 마법을 다재다능하게 다루며, 전투 중이 아닐 때 다양한 주문을 미리 준비할 수 있습니다. 클래스 별 사용가능한 주문 목록은 레벨이 올라갈수록 증가하며, 이중 위저드는 주문 두루마리를 통해서도 새로운 주문을 배울 수 있습니다. [IE_ToggleSpells] 주문책 열기
ko_mt: 일부 주문 시전자(위저드, 드루이드, 클레릭, 팔라딘)는 매우 다재다능한 마법 사용자로, 전투 중이 아닐 때 다양한 주문을 준비해 둘 수 있습니다. 이러한 직업은 레벨이 오를수록 사용할 수 있는 주문의 종류도 많아지며, 위저드는 주문 두루마리를 통해 새로운 주문을 익힐 수도 있습니다.<br><br>[IE_ToggleSpells] 주문서 열기

# h60cfbf05g69f5g415dg9759g354f10b2aabe
source: You have assumed a different shape. You can dismiss it to change back to your original form.
ko: 다른 형상으로 변했습니다. 마법을 해제해서 원래 모습으로 돌아갈 수 있습니다.
ko_mt: 다른 모습으로 변신했습니다. 변신을 해제하고 원래 모습으로 돌아갈 수 있습니다.

# h85accb8bga664g4fcega584gd94f5747c98a
source: [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialDismissWildShape"/> Dismiss Wild Shape
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 <LSTag Type="Image" Info="TutorialDismissWildShape"/> 야생 형상 해제
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br> <LSTag Type="Image" Info="TutorialDismissWildShape"/> 야생 형상 해제

# hb69213b3ga51ag4e13ga2b4gc6a490c37a5e
source: Dismiss Wild Shape
ko: 야생 형상 해제
ko_mt: 야생 형상 해제

# h24cd2f06g8553g43e0g8c0bg599cd46627bc
source: You have assumed a different shape. You can dismiss it to change back to your original form.
ko: 다른 형상으로 변했습니다. 마법을 해제해서 원래 모습으로 돌아갈 수 있습니다.
ko_mt: 다른 모습으로 변신했습니다. 변신을 해제하고 원래 모습으로 돌아갈 수 있습니다.

# hdba3d7eagc90bg44e2gba49g43aec4137cc3
source: <LSTag Type="Image" Info="TutorialDismissWildShape"/> Dismiss Wild Shape
ko: <LSTag Type="Image" Info="TutorialDismissWildShape"/> 야생 형상 해제
ko_mt: <LSTag Type="Image" Info="TutorialDismissWildShape"/> 야생 형상 해제

# ha7d692d1gaf87g47fbgabd6g03382f005172
source: Move out of enemy sight and Hide. Hidden assailants get Advantage on attacks.
ko: 적의 시야에서 벗어나 숨으십시오. 성공적으로 숨은 공격자는 다음 공격에 이점을 얻습니다.
ko_mt: 적의 시야 밖으로 숨으십시오. 숨은 상태에서 가하는 공격은 유리 보정을 받습니다.

# h18620f9bga2f1g4fb8gb011gc64f037d2d54
source: [IE_ToggleSpells] Open Actions Radial Menu <LSTag Type="Image" Info="TutorialHide"/> Hide
ko: [IE_ToggleSpells] 행동 방사형 메뉴 열기 <LSTag Type="Image" Info="TutorialHide"/> 은신
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialHide"/> 숨기기
