Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h94603aa3gc8f7g480fg9630g1beb1324a462
source: <LSTag Type="Image" Info="TutorialRedWarning"/> Using this armour will increase your armour class, but your lack of training will give you disadvantage on some rolls and stop you from casting spells.
ko: <LSTag Type="Image" Info="TutorialRedWarning"/> 이 갑옷은 당신의 방어도를 높여주지만, 당신의 훈련 부족 때문에 특정 주사위 굴림에 불리점이 생기며 주문 시전을 불가능하게 만듭니다.
ko_mt: <LSTag Type="Image" Info="TutorialRedWarning"/> 이 갑옷에 숙달되지 않았기 때문에 장착 시 방어도는 오르지만, 일부 판정에 불리 보정을 받고 주문을 시전할 수 없습니다.

# h044fc415g03f9g4d2aga5e6gc6fd0b616e2d
source: Be careful near a trader's watchful eyes - their attitude towards you affects the price of their stock.
ko: 상인의 빈틈없는 시선 근처에서는 조심하세요. 당신에 대한 그들의 태도가 재고품의 가격에 영향을 끼치니까요.
ko_mt: 상인의 경계 어린 시선 주변에서는 주의해야 합니다. 상인의 호감도는 상인이 파는 물건의 가격에 영향을 줍니다.

# h5a5e5769gcf43g48e9g9942g20f1674874f1
source: Trader Attitude
ko: 상인의 태도
ko_mt: 상인 호감도

# h22ae91a3g86cdg40aag843bg42fae7b89bde
source: Be careful near a trader's watchful eyes - their attitude towards you affects the price of their stock.
ko: 상인의 빈틈없는 시선 근처에서는 조심하세요. 당신에 대한 그들의 태도가 재고품의 가격에 영향을 끼치니까요.
ko_mt: 상인의 경계 어린 시선 주변에서는 주의해야 합니다. 상인의 호감도는 상인이 파는 물건의 가격에 영향을 줍니다.

# h774535d0gdec0g4cc5gad69gb958e729b542
source: There are two ways to buy and sell items. Trading is quick and easy, but bartering will let you haggle for the best value.
ko: 물건을 사고 파는 방법에는 두 가지가 있습니다. 거래는 빠르고 쉽지만, 물물교환은 흥정을 통해 가치의 극대화를 꾀할 수 있습니다.
ko_mt: 아이템을 사고파는 데는 두 가지 방식이 있습니다. 쉽고 빠르게 "거래"할 수 있고, 최고의 조건으로 물건을 사기 위해 "교환"으로 흥정할 수도 있습니다.

# h29844f39gb20cg47fdg9ce9gb198dafb6c91
source: Many people are willing to trade with you - but how good a deal you get depends on how well-liked you are. You can trade to quickly buy and sell items, or haggle to get a better value - haggling in a trader's favour will make them like you more and get you better prices in future.
ko: 많은 사람들이 당신과 거래를 하려고 하지만, 당신이 얼마나 호감을 받는지에 따라 거래 조건이 달라집니다. 당신은 빠르게 아이템을 사고 팔기 위해 거래를 할 수 있습니다. 또는 더 나은 가격을 얻기 위해 흥정할 수 있습니다. 상인의 호의에 따라 흥정하면 그들은 당신을 더 좋아하게 되고 미래에 더 나은 가격에 거래 할 수 있습니다.
ko_mt: 거래에 응하는 사람은 많지만, 얼마나 좋은 거래를 할 수 있을지는 플레이어에 대한 거래 상대의 호감도에 달렸습니다.<br>거래를 통해 아이템을 빠르게 사고팔 수 있고, 흥정으로 더 좋은 거래를 성사시킬 수도 있습니다. 거래 상대에게 좋은 쪽으로 흥정을 해주면 상대가 플레이어를 좋아하게 되고, 추후에는 더 좋은 값을 받아낼 수 있습니다.

# h9f26bb85g3e31g447cgbb02g228612b2a37d
source: Trading and Bartering
ko: 거래와 물물교환
ko_mt: 거래와 교환

# hcad71fc5gc252g47f5g9bf5g8b31aab40103
source: There are two ways to buy and sell items. Trading is quick and easy, but bartering will let you haggle for the best value.
ko: 물건을 사고 파는 방법에는 두 가지가 있습니다. 거래는 빠르고 쉽지만, 물물교환은 흥정을 통해 가치의 극대화를 꾀할 수 있습니다.
ko_mt: 아이템을 사고파는 데는 두 가지 방식이 있습니다. 쉽고 빠르게 "거래"할 수 있고, 최고의 조건으로 물건을 사기 위해 "교환"으로 흥정할 수도 있습니다.

# ha8a3d3bdg7acbg43b2g8d74g2de450882e1c
source: Many people are willing to trade with you - but how good a deal you get depends on how well-liked you are. You can trade to quickly buy and sell items, or haggle to get a better value - haggling in a trader's favour will make them like you more and get you better prices in future.
ko: 많은 사람들이 당신과 거래를 하려고 하지만, 당신이 얼마나 호감을 받는지에 따라 거래 조건이 달라집니다. 당신은 빠르게 아이템을 사고 팔기 위해 거래를 할 수 있습니다. 또는 더 나은 가격을 얻기 위해 흥정할 수 있습니다. 상인의 호의에 따라 흥정하면 그들은 당신을 더 좋아하게 되고 미래에 더 나은 가격에 거래 할 수 있습니다.
ko_mt: 거래에 응하는 사람은 많지만, 얼마나 좋은 거래를 할 수 있을지는 플레이어에 대한 거래 상대의 호감도에 달렸습니다.<br>거래를 통해 아이템을 빠르게 사고팔 수 있고, 흥정으로 더 좋은 거래를 성사시킬 수도 있습니다. 거래 상대에게 좋은 쪽으로 흥정을 해주면 상대가 플레이어를 좋아하게 되고, 추후에는 더 좋은 값을 받아낼 수 있습니다.

# h60910e47g0267g4ee5g9625g413983f1e77c
source: Easily cycle your focus between items, objects, and creatures in the world.
ko_mt: 아이템이나 물체, 크리처를 향해 초점을 쉽게 바꿀 수 있습니다.

# h39db7649g0512g4bbeg83a6g60846751428c
source: [IE_PrevObject] [IE_NextObject] Switch focus
ko_mt: [IE_PrevObject] [IE_NextObject] 초점 바꾸기

# h31be3edagb62eg42dcgb678g79ce347ceb10
source: While exploring the world, you can quickly switch your character's focus between things you encounter. In combat, you can use this to easily switch between the different enemies facing you. [IE_PrevObject] [IE_NextObject] Switch focus
ko_mt: 세상을 탐험하는 동안, 마주치게 되는 다양한 요소 사이에서 초점을 빠르게 전환할 수 있습니다. 전투 중에는 이 기능을 활용해 자신이 상대할 적을 손쉽게 바꿀 수 있습니다.<br><br>[IE_PrevObject] [IE_NextObject] 초점 바꾸기

# h44c870dag4700g4de5ga205g9ebf0a48b85d
source: Switch Focus
ko_mt: 초점 바꾸기

# he3b148a8g5c9dg4d71g95f2g58bd1df637b0
source: Effortlessly cycle your focus between different enemies in combat.
ko_mt: 전투에서 집중할 적을 쉽게 바꿀 수 있습니다.

# h83003741gcb98g41e1ga3d4g8bc49070c08a
source: [IE_PrevObject] [IE_NextObject] Switch between targets
ko_mt: [IE_PrevObject] [IE_NextObject] 대상 바꾸기

# h5058a2aag7302g4d0cgad23ge7482edd3030
source: Switch Targets
ko_mt: 대상 바꾸기

# h0da279b5gca2dg4574gaa1fgd881084dd5bd
source: You can search the area around you and open a list of all nearby items.
ko_mt: 주변을 탐색해서 근처에 있는 아이템의 목록을 살펴볼 수 있습니다.

# heac1577cge165g482fg9f12ge0656def73d8
source: Hold [IE_Interact] to search area
ko_mt: [IE_Interact] 길게 눌러 주변 탐색하기

# h815209dcg082cg419bgb074gff0f919895e6
source: You can use Active Search to highlight all nearby interactable items and containers. Be careful - not everything in the world is up for grabs, and stealing is a crime! Hold [IE_Interact] to search area
ko_mt: 능동 탐색을 사용하면 주변의 상호 작용할 수 있는 모든 아이템과 보관함이 강조 표시됩니다. 하지만 세상에는 마음대로 집어 가면 안 되는 물건도 있다는 걸 명심하십시오. 절도는 범죄입니다!<br><br>[IE_Interact](을)를 길게 눌러 주변 탐색

# hcada17b4g58adg4df9g8ef2ge3103988b031
source: You have less acute control over your followers and summons than your main party. Change to a party member for object interactions.
ko_mt: 동행과 소환수는 일행에 비하면 조작의 자유도가 낮습니다. 물체와 상호 작용하려면 일행의 일원으로 변경하십시오.

# h9d2806ffg356cg406fgb718g2c17cdaf2115
source: [IE_PartyManagement] Switch character
ko_mt: [IE_PartyManagement] 캐릭터 바꾸기

# ha24f724cgfa24g40f8ga310ged8ee100e4d8
source: Follower Interactions
ko_mt: 동행 상호 작용

# hc1f7d5bbgd774g43b1gbce8ge2fff25fcd6a
source: You have less acute control over your followers and summons than your main party. Change to a party member for object interactions.
ko_mt: 동행과 소환수는 일행에 비하면 조작의 자유도가 낮습니다. 물체와 상호 작용하려면 일행의 일원으로 변경하십시오.

# h66db8772gfeffg4224g82fbg806bb94855c8
source: [IE_CycleCharactersNext] [IE_CycleCharactersPrev] Change characters
ko_mt: [IE_CycleCharactersNext] [IE_CycleCharactersPrev] 캐릭터 바꾸기

# hd9319436gd407g43efga9a4g0329c2d72892
source: The Shadow Curse is a powerful threat that lurks and devours in the darkness. Surround yourself with light to avoid its most lethal effects.
ko_mt: 그림자 저주는 어둠 속에 도사리며 희생자를 삼키는 강대한 위협입니다. 이 치명적인 저주의 영향을 받지 않으려면 밝은 곳에 있어야 합니다.

# hbcadebb8g72ddg43c6g9752gedbc2ef8740d
source: The Shadow Curse
ko_mt: 그림자 저주

# h6141def3g0155g40f1gaf5cg94bf9f0338eb
source: The Shadow Curse is a powerful threat that lurks and devours in the darkness. Surround yourself with light to avoid its most lethal effects.
ko_mt: 그림자 저주는 어둠 속에 도사리며 희생자를 삼키는 강대한 위협입니다. 이 치명적인 저주의 영향을 받지 않으려면 밝은 곳에 있어야 합니다.

# h39f16deage6fbg46e5ga607gfec1cf189a52
source: Go to your personal chest in camp during a long rest to find some of your unique DLC items!
ko: 긴 휴식 중 야영지의 전용 궤짝으로 가 특별한 DLC 아이템을 획득하세요!
ko_mt: 긴 휴식 도중 야영지에 있는 개인용 보관함에서 특별한 DLC 아이템을 찾을 수 있습니다!

# h9e4a53d2g629cg4dd8g9b36g03d30b8ea1ba
source: Unique Items
ko: 특별 아이템
ko_mt: 고유 아이템

# h50fba916g7f83g470fga4dbgaeac9dbcba81
source: Go to your personal chest in camp during a long rest to find some of your unique DLC items!
ko: 긴 휴식 중 야영지의 전용 궤짝으로 가 특별한 DLC 아이템을 획득하세요!
ko_mt: 긴 휴식 도중 야영지에 있는 개인용 보관함에서 특별한 DLC 아이템을 찾을 수 있습니다!

# hca3399f6gbf84g452fg900fg532d6060a10c
source: You can check your Journal at any time to see a record of your adventure so far.
ko: 언제든지 일지를 확인하여 지금까지의 모험 기록을 볼 수 있습니다.
ko_mt: 언제든 일지를 열어서 지금까지의 모험을 되돌아볼 수 있습니다.

# hc94d8689gc401g41e2g9dbcg633738b00656
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialJournal"/> Open Journal
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialJournal"/> 일지 열기
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialJournal"/> 일지 열기

# hdfd8a6eag904eg4f19g89deg1b5d41845233
source: The Journal records your adventure so far - who you've helped, where you've been, and where you might need to go next. If a goal points you to a specific location, it will appear as a marker on your map. You can also view every conversation you've had so far in the Dialogue History tab. [IE_PanelSelect] Open Journal
ko_mt: 일지에는 누구를 도왔는지, 어떤 곳을 방문했는지, 다음에는 어디로 가야 할지 등 지금까지의 모험과 관련된 사항이 기록됩니다. 특정 위치를 지목하는 목표가 있다면, 해당 위치가 지도에 마커로 표시됩니다. 또한, 대화 기록 탭에서는 지금까지 나눴던 모든 대화를 다시 볼 수 있습니다.<br><br>[IE_ToggleInGameMenu] 일지 열기

# h849dd4dbgcd60g47c4g9850g4d5eb005fa31
source: Your Journal
ko: 당신의 일지
ko_mt: 일지

# h6654bce7g6665g46b4g908fg44c84a84a13a
source: You can check your Journal at any time to see a record of your adventure so far.
ko: 언제든지 일지를 확인하여 지금까지의 모험 기록을 볼 수 있습니다.
ko_mt: 언제든 일지를 열어서 지금까지의 모험을 되돌아볼 수 있습니다.

# h1ea68b57gb5fdg4d75g97eag121e7c7cf6a4
source: [IE_ToggleJournal] Open Journal
ko: [IE_ToggleJournal] 일지 열기
ko_mt: [IE_ToggleJournal] 일지 열기

# h5dc5b289g2c6ag4c5ag8b5fgb77417f458fd
source: The Journal records your adventure so far - who you've helped, where you've been, and where you might need to go next. If a goal points you to a specific location, it will appear as a marker on your map. You can also view every conversation you've had so far in the Dialogue History tab. [IE_ToggleJournal] Open Journal
ko_mt: 일지에는 누구를 도왔는지, 어떤 곳을 방문했는지, 다음에는 어디로 가야 할지 등 지금까지의 모험과 관련된 사항이 기록됩니다. 특정 위치를 지목하는 목표가 있다면, 해당 위치가 지도에 마커로 표시됩니다. 또한, 대화 기록 탭에서는 지금까지 나눴던 모든 대화를 다시 볼 수 있습니다.<br><br>[IE_ToggleJournal] 일지 열기

# h329e58f6g794eg4f53gbc8fg2feb7ffbbb4a
source: Certain items, such as keys, ingredients, and camp supplies are sorted into handy containers in your Inventory.
ko: 열쇠, 재료 및 야영 물품과 같은 특정 아이템은 인벤토리에서 편리한 상자로 분류됩니다.
ko_mt: 열쇠, 재료, 야영 물자 등의 일부 아이템은 소지품에서 찾을 수 있는 편리한 보관함에 들어가 있습니다.

# he194db8ag10e3g47bfgac24g0479d7b61be0
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Inventory
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialCharacterSheet"/> 인벤토리 열기
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 소지품 열기

# h4905d08eg2466g4d35gafe2g377e3f46b690
source: Inventory Containers
ko: 인벤토리 상자
ko_mt: 소지품 보관함

# he6f95c33g7ad7g49c8gbf8dg4133dc34d096
source: Certain items, such as keys, ingredients, and camp supplies are sorted into handy containers in your Inventory.
ko: 열쇠, 재료 및 야영 물품과 같은 특정 아이템은 인벤토리에서 편리한 상자로 분류됩니다.
ko_mt: 열쇠, 재료, 야영 물자 등의 일부 아이템은 소지품에서 찾을 수 있는 편리한 보관함에 들어가 있습니다.

# h1895bbaag8ed2g4f76gae9bg88568554babc
source: [IE_ToggleInventory] Open Inventory
ko: [IE_ToggleInventory] 인벤토리 열기
ko_mt: [IE_ToggleInventory] 소지품 열기

# ha3f17e89gc601g48b0ga7bbg7baac08d33ee
source: You can knock out or flee from a temporarily hostile entity and return later. They might resent you, but will not be actively hostile.
ko: 일시적 적대 상태인 개체를 기절시키거나 그로부터 도망친 이후에 다시 돌아올 수 있습니다. 당신을 싫어하겠지만, 노골적으로 적대하진 않을 것입니다.
ko_mt: 일시적으로 적대하는 대상은 실신시키거나, 도망친 뒤 나중에 다시 돌아오면 됩니다. 그 후에는 플레이어를 싫어하기는 하겠지만, 적대하지는 않을 겁니다.

# h0d5bf072ga4a8g431ega4aag582b259a30b4
source: If a character's attitude towards you drops low enough, they might become temporarily hostile towards you. You can knock out or flee from these characters and return later. They might resent you, but will not be actively hostile.
ko_mt: 캐릭터의 호감도가 너무 낮아지면 일시적으로 적이 될 수 있습니다. 해당 캐릭터를 실신시키거나, 도망친 뒤 나중에 다시 돌아오십시오. 그 후에는 플레이어를 싫어하기는 하겠지만, 적대하지는 않을 겁니다.

# h7f0aecefge874g45ebga010g85b9abe820fa
source: Temporarily Hostile
ko: 일시적 적대
ko_mt: 일시적 적대

# h9367ed81g9962g4643g8b64gad5e191ab77b
source: You can knock out or flee from a temporarily hostile entity and return later. They might resent you, but will not be actively hostile.
ko: 일시적 적대 상태인 개체를 기절시키거나 그로부터 도망친 이후에 다시 돌아올 수 있습니다. 당신을 싫어하겠지만, 노골적으로 적대하진 않을 것입니다.
ko_mt: 일시적으로 적대하는 대상은 실신시키거나, 도망친 뒤 나중에 다시 돌아오면 됩니다. 그 후에는 플레이어를 싫어하기는 하겠지만, 적대하지는 않을 겁니다.

# hfa7fe33egd737g4b6cgb42bgaf301cac37c8
source: If a character's attitude towards you drops low enough, they might become temporarily hostile towards you. You can knock out or flee from these characters and return later. They might resent you, but will not be actively hostile.
ko_mt: 캐릭터의 호감도가 너무 낮아지면 일시적으로 적이 될 수 있습니다. 해당 캐릭터를 실신시키거나, 도망친 뒤 나중에 다시 돌아오십시오. 그 후에는 플레이어를 싫어하기는 하겠지만, 적대하지는 않을 겁니다.

# hc6362901ge7abg4bdcg9ea7gd10ea847775f
source: This strange wraith commands many powers: he allows you to resurrect allies, hire help, and change your class. For a price, of course.
ko: 이 기묘한 망령은 여러 능력을 갖고 있습니다. 아군을 부활시키기, 고용 도와주기, 클래스 변경하기. 물론 돈을 받고요.
ko_mt: 다양한 능력을 지닌 기묘한 망령입니다. 이 망령을 통해 동료를 부활시키고, 도움을 구할 수 있으며, 직업을 바꿀 수도 있습니다. 대가만 지불한다면 말이죠.

# h66c0c458ga4acg417bgb752g03735517038f
source: Withers is a strange wraith that commands many powers: he allows you to resurrect allies, hire help, and change your class. For a price, of course.
ko: 위더스는 많은 힘을 지닌 수상한 망령입니다. 그는 당신의 동료를 부활시키고, 도우미를 고용하고, 클래스를 바꿀 수 있도록 해줍니다. 물론, 그에 대한 비용을 치러야 합니다.
ko_mt: 위더스는 다양한 능력을 지닌 기묘한 망령입니다. 이 망령을 통해 동료를 부활시키고, 도움을 구할 수 있으며, 직업을 바꿀 수도 있습니다. 대가만 지불한다면 말이죠.

# h9f63646agad08g4220gb275ga97af6d18beb
source: Withers
ko: 위더스
ko_mt: 위더스

# ha3906b00gfa45g4ca5g8f8ag9af9b90a153b
source: This strange wraith commands many powers: he allows you to resurrect allies, hire help, and change your class. For a price, of course.
ko: 이 기묘한 망령은 여러 능력을 갖고 있습니다. 아군을 부활시키기, 고용 도와주기, 클래스 변경하기. 물론 돈을 받고요.
ko_mt: 다양한 능력을 지닌 기묘한 망령입니다. 이 망령을 통해 동료를 부활시키고, 도움을 구할 수 있으며, 직업을 바꿀 수도 있습니다. 대가만 지불한다면 말이죠.

# hd872d305gdb8bg457dgb4e2g778896c1bd1a
source: Withers is a strange wraith that commands many powers: he allows you to resurrect allies, hire help, and change your class. For a price, of course.
ko: 위더스는 많은 힘을 지닌 수상한 망령입니다. 그는 당신의 동료를 부활시키고, 도우미를 고용하고, 클래스를 바꿀 수 있도록 해줍니다. 물론, 그에 대한 비용을 치러야 합니다.
ko_mt: 위더스는 다양한 능력을 지닌 기묘한 망령입니다. 이 망령을 통해 동료를 부활시키고, 도움을 구할 수 있으며, 직업을 바꿀 수도 있습니다. 대가만 지불한다면 말이죠.

# h82c7967ege1e1g4b70gac56g9605ec3a3ee8
source: Foraging is a thing of the past in the Elfsong Tavern - to purchase camp supplies for resting simply visit the dumbwaiter hatch.
ko_mt: 수렵은 한물갔습니다. 휴식할 때 쓸 야영 물자를 사고 싶다면 엘프의 노래 주점에서 소형 승강기 덧문을 찾으십시오.

# h1726cc52g0e2eg4b2ag986ag915e4fd985e2
source: Elfsong Hospitality
ko_mt: 엘프의 노래의 환대

# h7b1ad162g3ff5g4b21gb510g0ba0136988b8
source: Foraging is a thing of the past in the Elfsong Tavern - to purchase camp supplies for resting simply visit the dumbwaiter hatch.
ko_mt: 수렵은 한물갔습니다. 휴식할 때 쓸 야영 물자를 사고 싶다면 엘프의 노래 주점에서 소형 승강기 덧문을 찾으십시오.

# h9d8cfad4gdcddg424ega3acg534f91b81b83
source: Most characters that can cast spells do so by spending a magical resource called a Spell Slot. These vary in power - for example, you need a first level spell slot to cast a less powerful first level spell. Higher level spells require higher level spell slots. Some low level spells can also be cast using a higher level spell slot to achieve more powerful effects. Minor magical effects can be achieved with cantrips - which can be cast at any time without spell slots and increase in potency as you level up. Most classes restore their spell slots on a <LSTag Tooltip="LongRest">Long Rest</LSTag>.
ko: 주문을 시전할 수 있는 대부분의 캐릭터는 주문 슬롯이라고 불리는 마법의 자원을 소모하여 주문을 시전합니다. 주문들은 힘에 따라 나뉘어 지는데, 예를 들면 1 레벨 혹은 그 이하의 주문을 시전하려면 1 레벨 주문 슬롯이 필요합니다. 더 높은 레벨의 주문은 더 높은 레벨의 주문 슬롯이 필요합니다. 몇몇의 저레벨 주문은 더 높은 주문 슬롯을 이용해 더욱 강력한 효과를 발휘합니다. 소규모의 마법효과는 소마법이란 것으로 쓸 수 있는데, 소마법은 주문 슬롯이 필요 없고 레벨업함에 따라 위력이 증가합니다. 대부분의 클래스는 주문 슬롯을 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 통해 회복합니다.
ko_mt: 주문을 시전할 수 있는 대부분의 캐릭터는 주문 슬롯이라는 마법 자원을 소모해 주문을 시전합니다. 주문 슬롯은 위력에 따라 나뉩니다. 예를 들어, 위력이 떨어지는 1레벨 주문을 시전하려면 1레벨 주문 슬롯이 필요하고, 더 높은 레벨의 주문을 시전하려면 더 높은 레벨의 주문 슬롯이 필요합니다. 낮은 레벨 주문 중에는 더 높은 레벨의 주문 슬롯을 사용해 더욱 강력한 효과를 발휘할 수도 있는 경우도 있습니다.<br><br>가벼운 마법 효과를 지닌 소마법은 주문 슬롯 없이 언제든 사용할 수 있으며, 레벨이 오를수록 위력이 증가합니다.<br><br>대부분의 직업은 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 통해 주문 슬롯을 회복합니다.

# hb8cf5322gd47bg487ag85d6g09427d1b2a73
source: Spellcasting
ko: 주문시전
ko_mt: 주문 시전

# hebdeff4dg2d40g4c53g94a0gae367cede0ac
source: Most characters that can cast spells do so by spending a magical resource called a Spell Slot. These vary in power - for example, you need a first level spell slot to cast a less powerful first level spell. Higher level spells require higher level spell slots. Some low level spells can also be cast using a higher level spell slot to achieve more powerful effects. Minor magical effects can be achieved with cantrips - which can be cast at any time without spell slots and increase in potency as you level up. Most classes restore their spell slots on a <LSTag Tooltip="LongRest">Long Rest</LSTag>.
ko: 주문을 시전할 수 있는 대부분의 캐릭터는 주문 슬롯이라고 불리는 마법의 자원을 소모하여 주문을 시전합니다. 주문들은 힘에 따라 나뉘어 지는데, 예를 들면 1 레벨 혹은 그 이하의 주문을 시전하려면 1 레벨 주문 슬롯이 필요합니다. 더 높은 레벨의 주문은 더 높은 레벨의 주문 슬롯이 필요합니다. 몇몇의 저레벨 주문은 더 높은 주문 슬롯을 이용해 더욱 강력한 효과를 발휘합니다. 소규모의 마법효과는 소마법이란 것으로 쓸 수 있는데, 소마법은 주문 슬롯이 필요 없고 레벨업함에 따라 위력이 증가합니다. 대부분의 클래스는 주문 슬롯을 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 통해 회복합니다.
ko_mt: 주문을 시전할 수 있는 대부분의 캐릭터는 주문 슬롯이라는 마법 자원을 소모해 주문을 시전합니다. 주문 슬롯은 위력에 따라 나뉩니다. 예를 들어, 위력이 떨어지는 1레벨 주문을 시전하려면 1레벨 주문 슬롯이 필요하고, 더 높은 레벨의 주문을 시전하려면 더 높은 레벨의 주문 슬롯이 필요합니다. 낮은 레벨 주문 중에는 더 높은 레벨의 주문 슬롯을 사용해 더욱 강력한 효과를 발휘할 수도 있는 경우도 있습니다.<br><br>가벼운 마법 효과를 지닌 소마법은 주문 슬롯 없이 언제든 사용할 수 있으며, 레벨이 오를수록 위력이 증가합니다.<br><br>대부분의 직업은 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 통해 주문 슬롯을 회복합니다.

# h4cd79172g6a01g4e07g9947g7c945fef8c48
source: Rogues can do enormous damage against enemies with their <LSTag Type="Spell" Tooltip="Target_SneakAttack">Sneak Attack</LSTag>, whether they loose a deadly arrow from afar or sink a blade into the unsuspecting target. However, a Sneak Attack requires that the Rogue <i>either</i> has <LSTag Tooltip="Advantage">Advantage</LSTag> on the <LSTag Tooltip="AttackRoll">attack</LSTag> <i>or</i> an ally within melee distance of an enemy. Rogues can make a <LSTag Tooltip="Stealth">Stealth</LSTag> check as a bonus action to try and gain Advantage on an attack roll. <LSTag Type="Image" Info="SoftWarning"/> You cannot Sneak Attack if you have <LSTag Tooltip="Disadvantage">Disadvantage</LSTag> on the attack roll. [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialSneakAttackMelee"/><LSTag Type="Image" Info="TutorialSneakAttackMelee"/> Sneak Attack
ko: 로그는 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습 공격</LSTag>을 이용해 적에게 막대한 피해를 입힙니다. 멀리서 치명적인 화살을 날리든, 아니면 눈치 채지 못하는 대상에게 칼을 꽂든 상관 없습니다. 어쨌든, 암습 공격은 로그 <i>역시</i> <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>에 <LSTag Tooltip="Advantage">이점</LSTag>이 <i>있거나</i>, 아군이 적의 근접공격 범위에 있어야 합니다. 로그는 명중 굴림에 이점을 얻기 위해 추가 행동으로 <LSTag Tooltip="Stealth">은닉</LSTag> 판정을 시도해 볼 수 있습니다. <LSTag Type="Image" Info="SoftWarning"/> 명중 굴림에 <LSTag Tooltip="Disadvantage">불리점</LSTag>을 갖고 있으면 암습 공격을 할 수 없습니다. [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialSneakAttackMelee"/><LSTag Type="Image" Info="TutorialSneakAttackMelee"/> 암습 공격
ko_mt: 로그는 멀리서 치명적인 화살을 쏘거나 방심한 적에게 칼을 박아 넣는 등 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습</LSTag>으로 적에게 엄청난 피해를 줄 수 있습니다. 하지만 암습을 가하려면 로그는 <LSTag Tooltip="AttackRoll">명중 판정</LSTag>에 <LSTag Tooltip="Advantage">유리 보정</LSTag>을 받거나, 적의 근거리 공격 범위에 아군이 있어야 합니다. 로그는 보조 행동으로 <LSTag Tooltip="Stealth">은신</LSTag> 판정을 통해 명중 굴림에 유리 보정을 얻을 수 있습니다.<br><br><LSTag Type="Image" Info="SoftWarning"/> 명중 굴림에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받았다면 암습을 가할 수 없습니다.<br>[IE_ToggleSpells]<LSTag Type="Image" Info="TutorialSneakAttackMelee"/><LSTag Type="Image" Info="TutorialSneakAttackMelee"/> 암습

# h961ba0c5g8bc0g4449g9543gb45a449a768c
source: Sneak Attack
ko: 암습 공격
ko_mt: 암습

# hbc95c7ebg2666g4524ga1adg2add1c7355d1
source: Rogues can do enormous damage against enemies with their <LSTag Type="Spell" Tooltip="Target_SneakAttack">Sneak Attack</LSTag>, whether they loose a deadly arrow from afar or sink a blade into the unsuspecting target. However, a Sneak Attack requires that the Rogue <i>either</i> has <LSTag Tooltip="Advantage">Advantage</LSTag> on the <LSTag Tooltip="AttackRoll">attack</LSTag> <i>or</i> an ally within melee distance of an enemy. Rogues can make a <LSTag Tooltip="Stealth">Stealth</LSTag> check as a bonus action to try and gain Advantage on an attack roll. <LSTag Type="Image" Info="SoftWarning"/> You cannot Sneak Attack if you have <LSTag Tooltip="Disadvantage">Disadvantage</LSTag> on the attack roll. <LSTag Type="Image" Info="TutorialSneakAttackMelee"/><LSTag Type="Image" Info="TutorialSneakAttackMelee"/> Sneak Attack
ko: 로그는 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습 공격</LSTag>을 이용해 적에게 막대한 피해를 입힙니다. 멀리서 치명적인 화살을 날리든, 아니면 눈치 채지 못하는 대상에게 칼을 꽂든 상관 없습니다. 어쨌든, 암습 공격은 로그 <i>역시</i> <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>에 <LSTag Tooltip="Advantage">이점</LSTag>이 <i>있거나</i>, 아군이 적의 근접공격 범위에 있어야 합니다. 로그는 명중 굴림에 이점을 얻기 위해 추가 행동으로 <LSTag Tooltip="Stealth">은닉</LSTag> 판정을 시도해 볼 수 있습니다. <LSTag Type="Image" Info="SoftWarning"/> 명중 굴림에 <LSTag Tooltip="Disadvantage">불리점</LSTag>을 갖고 있으면 암습 공격을 할 수 없습니다. <LSTag Type="Image" Info="TutorialSneakAttackMelee"/><LSTag Type="Image" Info="TutorialSneakAttackMelee"/> 암습 공격
ko_mt: 로그는 멀리서 치명적인 화살을 쏘거나 방심한 적에게 칼을 박아 넣는 등 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습</LSTag>으로 적에게 엄청난 피해를 줄 수 있습니다. 하지만 암습을 가하려면 로그는 <LSTag Tooltip="AttackRoll">명중 판정</LSTag>에 <LSTag Tooltip="Advantage">유리 보정</LSTag>을 받거나, 적의 근거리 공격 범위에 아군이 있어야 합니다. 로그는 보조 행동으로 <LSTag Tooltip="Stealth">은신</LSTag> 판정을 통해 명중 굴림에 유리 보정을 얻을 수 있습니다.<br><br><LSTag Type="Image" Info="SoftWarning"/> 명중 굴림에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받았다면 암습을 가할 수 없습니다.<br><LSTag Type="Image" Info="TutorialSneakAttackMelee"/><LSTag Type="Image" Info="TutorialSneakAttackMelee"/> 암습

# h74971e7dgc3b7g42dcgae2bg53680ae5ea56
source: You can rotate and move your camera to get a better view of your surroundings and use Tactical View to see the world from a top-down perspective by zooming the camera all the way out. [IE_CameraRotate] Rotate Camera Hold [IE_CameraZoomOut] to enter Tactical View Hold [IE_CameraZoomIn] to leave Tactical View
ko: 카메라를 회전하고 이동시켜 주변을 더 잘 볼 수 있으며, 카메라를 완전히 줌아웃하여 탑 다운 시점에서 화면을 볼 수 있게 전술 보기를 사용할 수 있습니다. [IE_CameraRotate] 카메라 회전 [IE_CameraZoomOut] 고정해서 전술보기로 진입 [IE_CameraZoomIn] 고정해서 전술보기 나가기
ko_mt: 카메라를 움직이고 회전해서 주변을 더 잘 살펴볼 수 있고, 전술 시점에서 카메라를 최대로 축소해 세상을 내려다볼 수도 있습니다.<br><br>[IE_CameraRotate] 카메라 회전<br>[IE_CameraZoomOut] 길게 눌러 전술 시점 진입하기<br>[IE_CameraZoomIn] 길게 눌러 전술 시점 나가기

# h2c22ee10gf47bg475ag838ag95d4884193f9
source: Camera Controls
ko: 카메라 조작
ko_mt: 카메라 조작

# hf989eb43g49cbg4c33gbcfag325c3f3ddf23
source: You can rotate and move your camera to get a better view of your surroundings and use Tactical View to see the world from a top-down perspective. If things get busy on screen, or you move the camera too far, you can refocus the camera on your current character at any time. [IE_FreeCameraToggleMouseRotate] [IE_CameraRotateRight] [IE_CameraRotateLeft] Rotate Camera [IE_CameraForward] [IE_CameraLeft] [IE_CameraBackward] [IE_CameraRight] Move Camera [IE_ToggleTacticalCamera] Enter Tactical View [IE_CameraCenter] Centre Camera
ko: 카메라를 회전하고 움직여서 주위의 더 좋은 시야를 확보할 수 있습니다. 전술 보기를 사용하여 탑다운 시점으로 볼 수도 있습니다. 화면내 요소들이 복잡해 보이거나 카메라를 너무 멀리 옮겼다면, 언제든 현재의 캐릭터로 다시 초점을 맞출 수 있습니다. [IE_FreeCameraToggleMouseRotate] [IE_CameraRotateRight] [IE_CameraRotateLeft] 카메라 회전 [IE_CameraForward] [IE_CameraLeft] [IE_CameraBackward] [IE_CameraRight] 카메라 이동 [IE_ToggleTacticalCamera] 전술보기로 진입 [IE_CameraCenter] 카메라를 캐릭터로 이동
ko_mt: 카메라를 움직이고 회전해서 주변을 더 잘 살펴볼 수 있고, 전술 시점에서 카메라를 최대로 축소해 세상을 내려다볼 수도 있습니다. 화면이 복잡해지거나 카메라를 너무 멀리 움직였을 경우, 언제든 카메라의 초점을 현재 캐릭터로 재조정할 수 있습니다.<br><br>[IE_FreeCameraToggleMouseRotate] [IE_CameraRotateRight] [IE_CameraRotateLeft] 카메라 회전<br>[IE_CameraForward] [IE_CameraLeft] [IE_CameraBackward] [IE_CameraRight] 카메라 이동<br>[IE_ToggleTacticalCamera] 전술 시점 전환<br>[IE_CameraCenter] 카메라 중앙 고정
