Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h231384a2gd25ag4dd7g8c6eg94f4c6d4a401
source: Inspiration can be spent to reroll a failed <LSTag Tooltip="AbilityCheck">Ability Check</LSTag> or <LSTag Tooltip="SavingThrow">Saving Throw</LSTag>. You gain Inspiration points for completing <LSTag Tooltip="BackgroundGoals">Background Goals</LSTag>. Make sure to spend these frequently, your party can only store four at a time to spend - any additional Inspiration will be converted into Experience Points. <LSTag Type="Image" Info="Inspiration"/> [IE_ToggleInspiration] Open Inspiration Menu
ko: 고양감을 소비해서 실패한 <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag> 혹은 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 대해 다시 주사위를 굴릴 수 있게 합니다. <LSTag Tooltip="BackgroundGoals">배경 목표</LSTag>를 완료할 때 고양감 점수를 획득합니다. 고양감 점수는 자주 사용하세요. 쓸 수 있는 고양감 점수는 한 번에 4개까지만 저장되며, 초과된 점수는 경험치로 전환됩니다. <LSTag Type="Image" Info="Inspiration"/> [IE_ToggleInspiration] 고양감 메뉴 열기
ko_mt: 영감을 소모해 실패한 <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>이나 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>을 다시 굴릴 수 있습니다. 영감 포인트는 <LSTag Tooltip="BackgroundGoals">출신 목표</LSTag>를 완료해서 얻을 수 있습니다. 영감은 최대 4개까지만 저장되니, 자주 사용하는 게 좋습니다. 한도를 초과하면 경험치로 전환됩니다. <br><br><LSTag Type="Image" Info="Inspiration"/> [IE_ToggleInspiration] 영감 메뉴 열기

# h757215efg360bg49f3g98b5g4bb6e60e9434
source: Use a light source like a torch or the Light spell to see in the dark. Creatures with darkvision don't need an external light source.
ko: 어둠 속에서 앞을 보려면 횃불이나 빛 주문 같은 광원을 사용하세요. 암흑시야를 가진 크리쳐는 광원이 없어도 앞을 볼 수 있습니다.
ko_mt: 어두운 곳에서 앞을 보려면 횃불이나 빛 주문과 같은 광원이 필요합니다. 암시야가 있는 크리처는 외부 광원이 필요하지 않습니다.

# h4c8c9aa5g6b20g4fdagb75ege77dec87d4a2
source: <LSTag Type="Image" Info="TutorialTorch"/> Torch <LSTag Type="Image" Info="TutorialLightSpell"/> Light spell
ko: <LSTag Type="Image" Info="TutorialTorch"/> 횃불 <LSTag Type="Image" Info="TutorialLightSpell"/> 빛 주문
ko_mt: <LSTag Type="Image" Info="TutorialTorch"/> 횃불<br><LSTag Type="Image" Info="TutorialLightSpell"/> 빛 주문

# h832f3174gb00dg42f5g8202ge7fdf945b45e
source: Obscured areas are hard to explore, and fighting in the dark will give your attacks <LSTag Tooltip="Disadvantage">Disadvantage</LSTag> unless you have <LSTag Type="Status" Tooltip="DARKVISION">Darkvision</LSTag>. Light a torch or cast spells generating light to make areas easier to navigate. <LSTag Type="Image" Info="TutorialTorch"/> Use torch <LSTag Type="Image" Info="TutorialLightSpell"/> Use Light spell
ko: 어두컴컴한 지역들은 탐험하기 어렵습니다. 어둠속에서의 전투는 <LSTag Type="Status" Tooltip="DARKVISION">암흑시야</LSTag>를 갖고 있지 않는 한 <LSTag Tooltip="Disadvantage">불리점</LSTag>을 적용 받습니다. 더 원활한 탐험을 위해 횃불을 켜거나 빛을 밝혀주는 주문을 시전하십시오. <LSTag Type="Image" Info="TutorialTorch"/> 횃불 사용 <LSTag Type="Image" Info="TutorialLightSpell"/> 빛 주문 사용
ko_mt: 가려진 지역은 탐험하기 어려우며, 어둠 속에서 싸울 때는 <LSTag Type="Status" Tooltip="DARKVISION">암시야</LSTag>가 없으면 명중 굴림에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받습니다. 횃불을 밝히거나 빛을 생성하는 주문을 시전하면 탐색이 훨씬 쉬워집니다.<br><br><LSTag Type="Image" Info="TutorialTorch"/> 횃불 사용하기<br><LSTag Type="Image" Info="TutorialLightSpell"/> 빛 주문 사용하기

# hc520f9c5ge465g4c6fgb1c1g3804d4020e7c
source: Darkness
ko: 어둠
ko_mt: 어둠

# h19a20f6dg4206g464fg9fe0g3dc3432f7d85
source: Use a light source like a torch or the Light spell to see in the dark. Creatures with darkvision don't need an external light source.
ko: 어둠 속에서 앞을 보려면 횃불이나 빛 주문 같은 광원을 사용하세요. 암흑시야를 가진 크리쳐는 광원이 없어도 앞을 볼 수 있습니다.
ko_mt: 어두운 곳에서 앞을 보려면 횃불이나 빛 주문과 같은 광원이 필요합니다. 암시야가 있는 크리처는 외부 광원이 필요하지 않습니다.

# h467901ceg276fg4b15gb290g5664bdc71f9a
source: <LSTag Type="Image" Info="TutorialTorch"/> Torch <LSTag Type="Image" Info="TutorialLightSpell"/> Light spell
ko: <LSTag Type="Image" Info="TutorialTorch"/> 횃불 <LSTag Type="Image" Info="TutorialLightSpell"/> 빛 주문
ko_mt: <LSTag Type="Image" Info="TutorialTorch"/> 횃불<br><LSTag Type="Image" Info="TutorialLightSpell"/> 빛 주문

# hd494ed80g256dg4857g9497gda30660f84bb
source: Obscured areas are hard to explore, and fighting in the dark will give your attacks <LSTag Tooltip="Disadvantage">Disadvantage</LSTag> unless you have <LSTag Type="Status" Tooltip="DARKVISION">Darkvision</LSTag>. Light a torch or cast spells generating light to make areas easier to navigate. <LSTag Type="Image" Info="TutorialTorch"/> Use torch <LSTag Type="Image" Info="TutorialLightSpell"/> Use Light spell
ko: 어두컴컴한 지역들은 탐험하기 어렵습니다. 어둠속에서의 전투는 <LSTag Type="Status" Tooltip="DARKVISION">암흑시야</LSTag>를 갖고 있지 않는 한 <LSTag Tooltip="Disadvantage">불리점</LSTag>을 적용 받습니다. 더 원활한 탐험을 위해 횃불을 켜거나 빛을 밝혀주는 주문을 시전하십시오. <LSTag Type="Image" Info="TutorialTorch"/> 횃불 사용 <LSTag Type="Image" Info="TutorialLightSpell"/> 빛 주문 사용
ko_mt: 가려진 지역은 탐험하기 어려우며, 어둠 속에서 싸울 때는 <LSTag Type="Status" Tooltip="DARKVISION">암시야</LSTag>가 없으면 명중 굴림에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받습니다. 횃불을 밝히거나 빛을 생성하는 주문을 시전하면 탐색이 훨씬 쉬워집니다.<br><br><LSTag Type="Image" Info="TutorialTorch"/> 횃불 사용하기<br><LSTag Type="Image" Info="TutorialLightSpell"/> 빛 주문 사용하기

# hed5f0a1bga1beg4c1dg81c4g91b236ad3733
source: You've entered Turn-Based Mode. The game has paused around you, and time is broken down into rounds that represent 6 seconds each. <Br>Turn-Based Mode can be used to avoid traps, perils, or being spotted.
ko: 턴제 모드에 들어왔습니다. 게임이 일시 중지 되었으며, 시간은 각각 6초를 나타내는 턴으로 구분됩니다. <Br>턴제 모드는 함정과 위험을 피하거나 은신을 하는 데 사용할 수 있습니다.
ko_mt: 턴 기반 모드를 활성화했습니다. 플레이어를 중심으로 게임이 일시 정지되며, 시간은 각 6초로 구성된 여러 개의 라운드로 나뉩니다.<br><Br>턴 기반 모드는 함정, 위험, 발각 등을 피할 때 유용합니다.

# he23afa99gcd6fg409ag80a4g3fea183c816a
source: Turn-Based Mode pauses the world around you, breaking down time into rounds of 6 seconds each - helpful for avoiding traps or sneaking past enemies. In Turn-Based Mode, your characters all act and move on the same turn, after which everything else in the world acts (including traps, surfaces, and other creatures). You can toggle in and out of Turn-Based Mode at any time. [IE_PanelSelect] Toggle Turn-Based Mode [IE_UIEndTurn] End turn
ko_mt: 턴 기반 모드는 주변 세상을 일시 정지하고 시간을 각 6초로 구성된 여러 개의 라운드로 나눕니다. 함정을 피하거나 적을 몰래 지나칠 때 유용하고, 조종하는 모든 캐릭터가 같은 턴에 행동하고 이동하며, 그 후에 함정과 표면, 다른 크리처를 비롯한 그 밖의 모든 요소가 움직입니다. 턴 기반 모드는 언제든지 켜고 끌 수 있습니다.<br><br>[IE_ToggleManualTurnBasedMode] 턴 기반 모드 전환<br>[IE_UIEndTurn] 턴 끝내기

# hb8629504gceeeg4d59g925age4775621ed02
source: Turn-Based Mode
ko: 턴제 모드
ko_mt: 턴 기반 모드

# hc9a31b0dg4931g4fc3ga8dfg80109075916e
source: You've entered Turn-Based Mode. The game has paused around you, and time is broken down into rounds that represent 6 seconds each. <Br>Turn-Based Mode can be used to avoid traps, perils, or being spotted.
ko: 턴제 모드에 들어왔습니다. 게임이 일시 중지 되었으며, 시간은 각각 6초를 나타내는 턴으로 구분됩니다. <Br>턴제 모드는 함정과 위험을 피하거나 은신을 하는 데 사용할 수 있습니다.
ko_mt: 턴 기반 모드를 활성화했습니다. 플레이어를 중심으로 게임이 일시 정지되며, 시간은 각 6초로 구성된 여러 개의 라운드로 나뉩니다.<br><Br>턴 기반 모드는 함정, 위험, 발각 등을 피할 때 유용합니다.

# h1d176aa3g5f80g43a1gadfdg04f839e0f609
source: Turn-Based Mode pauses the world around you, breaking down time into rounds of 6 seconds each - helpful for avoiding traps or sneaking past enemies. In Turn-Based Mode, your characters all act and move on the same turn, after which everything else in the world acts (including traps, surfaces, and other creatures). You can toggle in and out of Turn-Based Mode at any time. [IE_UIEnterTurnBased] Toggle Turn-Based Mode <LSTag Type="Image" Info="TutorialEndTurn"/> End turn
ko_mt: 턴 기반 모드는 주변 세상을 일시 정지하고 시간을 각 6초로 구성된 여러 개의 라운드로 나눕니다. 함정을 피하거나 적을 몰래 지나칠 때 유용하고, 조종하는 모든 캐릭터가 같은 턴에 행동하고 이동하며, 그 후에 함정과 표면, 다른 크리처를 비롯한 그 밖의 모든 요소가 움직입니다. 턴 기반 모드는 언제든지 켜고 끌 수 있습니다.<br><br>[IE_UIEnterTurnBased] 턴 기반 모드 전환<br><LSTag Type="Image" Info="TutorialEndTurn"/> 턴 끝내기

# h217e1b4ag6ad3g488dga055g0f058b89f3e3
source: Ranged and Melee Attacks
ko: 원거리 / 근접 공격
ko_mt: 원거리와 근거리 공격

# h99dfc9d9gd5f4g4531gb3d5gd7225db2b225
source: You can switch between holding your ranged or melee weapons. You can find the buttons in your hotbar.
ko: 단축바의 버튼을 눌러 원거리 무기와 근접 무기를 전환할 수 있습니다.
ko_mt: 단축 바의 버튼을 이용해 원거리 무기와 근거리 무기를 바꿔 들 수 있습니다.

# h68931333g8a85g4a03g9325g7514e3ffb15b
source: [IE_ToggleWeaponSet] Toggle weapon set <LSTag Type="Image" Info="TutorialRangedToggle"/> Use ranged weapons <LSTag Type="Image" Info="TutorialMeleeToggle"/> Use melee weapons
ko: [IE_ToggleWeaponSet] 무기 전환 <LSTag Type="Image" Info="TutorialRangedToggle"/> 원거리 무기 장비 <LSTag Type="Image" Info="TutorialMeleeToggle"/> 근접 무기 장비
ko_mt: [IE_ToggleWeaponSet] 무기 조합 전환<br><LSTag Type="Image" Info="TutorialRangedToggle"/> 원거리 무기 사용<br><LSTag Type="Image" Info="TutorialMeleeToggle"/> 근거리 무기 사용

# hfbb8f1f7g5ed8g44a1gbe29gccf33800510f
source: You need a Trap Disarm Toolkit <LSTag Type="Image" Info="TutorialTrapDisarmKit"/> to neutralise dangerous traps.
ko: 위험한 함정을 없애려면 함정 해제 도구 <LSTag Type="Image" Info="TutorialTrapDisarmKit"/>가 필요합니다.
ko_mt: 위험한 함정을 해제하려면 함정 해제 도구(<LSTag Type="Image" Info="TutorialTrapDisarmKit"/>)가 필요합니다.

# h3c991b0egab9cg491dgb80fgeb91c38b3308
source: No dungeon would be complete without a retinue of traps - some obvious, some hidden to all but the most perceptive. You can use a Trap Disarm Kit to make a Sleight Of Hand check to neutralise these traps when they are revealed in the world. Be careful, as a failed check will break your kit and trigger the trap. [IE_ContextMenu] Open Context Menu to disarm traps
ko: 함정 없는 던전은 상상할 수 없습니다. 일부는 잘 보이고, 일부는 가장 예리한 눈만 볼 수 있는 숨겨진 함정이 있습니다. 함정이 드러나면 손재주 판정을 위해 함정 해제 도구를 사용하여 이러한 함정을 해체할 수 있습니다. 조심하세요, 실패하면 도구가 부서지고 함정이 발동됩니다. [IE_ContextMenu] 함정 해제를 위한 상세 메뉴 열기
ko_mt: 제대로 된 던전이라면 수많은 함정이 도사리고 있는 법입니다. 뻔한 함정도 있지만, 통찰력이 뛰어나지 않으면 알아채지 못하는 함정도 있습니다. 함정을 발견할 경우, 함정 해제 도구를 사용해 손재주 판정을 진행하고 함정을 해제할 수 있습니다. 판정에 실패하면 도구가 부서지고 함정이 작동하니 주의하시기 바랍니다.<br><br>[IE_ContextMenu] 단축 메뉴를 열어 함정 해제하기

# h1df4e442gef9eg49faga157ge0db4db9b060
source: Disarming Traps
ko: 함정 해제
ko_mt: 함정 해제하기

# h8717aca0g629cg4ad0g8f5ag17c3dafea622
source: You need a Trap Disarm Toolkit <LSTag Type="Image" Info="TutorialTrapDisarmKit"/> to neutralise dangerous traps.
ko: 위험한 함정을 없애려면 함정 해제 도구<LSTag Type="Image" Info="TutorialTrapDisarmKit"/>가 필요합니다.
ko_mt: 위험한 함정을 해제하려면 함정 해제 도구(<LSTag Type="Image" Info="TutorialTrapDisarmKit"/>)가 필요합니다.

# h26a9ebb0g0e1cg4960g8001g0bba2b1bccc9
source: No dungeon would be complete without a retinue of traps - some obvious, some hidden to all but the most perceptive. You can use a Trap Disarm Kit to make a Sleight Of Hand check to neutralise these traps when they are revealed in the world. Be careful, as a failed check will break your kit and trigger the trap. [IE_ContextMenu] Open Context Menu to disarm traps
ko: 함정 없는 던전은 상상할 수 없습니다. 일부는 잘 보이고, 일부는 가장 예리한 눈만 볼 수 있는 숨겨진 함정이 있습니다. 함정이 드러나면 손재주 판정을 위해 함정 해제 도구를 사용하여 이러한 함정을 해체할 수 있습니다. 조심하세요, 실패하면 도구가 부서지고 함정이 발동됩니다. [IE_ContextMenu] 함정 해제를 위한 상세 메뉴 열기
ko_mt: 제대로 된 던전이라면 수많은 함정이 도사리고 있는 법입니다. 뻔한 함정도 있지만, 통찰력이 뛰어나지 않으면 알아채지 못하는 함정도 있습니다. 함정을 발견할 경우, 함정 해제 도구를 사용해 손재주 판정을 진행하고 함정을 해제할 수 있습니다. 판정에 실패하면 도구가 부서지고 함정이 작동하니 주의하시기 바랍니다.<br><br>[IE_ContextMenu] 단축 메뉴를 열어 함정 해제하기

# h0224edcdgdddeg40c2ga7b1gaf7ec2b7bb19
source: You can use a Trap Disarm Toolkit <LSTag Type="Image" Info="TutorialTrapDisarmKit"/>to neutralise dangerous traps.
ko: 함정 해제 도구 <LSTag Type="Image" Info="TutorialTrapDisarmKit"/> 를 사용해 위험한 함정을 해제할 수 있습니다.
ko_mt: 함정 해제 도구(<LSTag Type="Image" Info="TutorialTrapDisarmKit"/>)로 위험한 함정을 해제할 수 있습니다.

# h9b25f8e0gde6fg460bgb0c3g4e4f2ccba4e4
source: [IE_ContextMenu] Open Context Menu to disarm traps
ko: [IE_ContextMenu] 상세 메뉴를 열어 함정 해제하기
ko_mt: [IE_ContextMenu] 단축 메뉴를 열어 함정 해제하기

# h2e14ce31g8322g49efg8799gedb96ad399cf
source: Disarming Traps
ko: 함정 해제
ko_mt: 함정 해제하기

# h538f335cgdd4dg4bfeg9f7cg60c0701cf40a
source: You can use a Trap Disarm Toolkit <LSTag Type="Image" Info="TutorialTrapDisarmKit"/>to neutralise dangerous traps.
ko: 함정 해제 도구 <LSTag Type="Image" Info="TutorialTrapDisarmKit"/> 를 사용해 위험한 함정을 해제할 수 있습니다.
ko_mt: 함정 해제 도구(<LSTag Type="Image" Info="TutorialTrapDisarmKit"/>)로 위험한 함정을 해제할 수 있습니다.

# h32cf67c9gcbd2g4d13g942ag48d720bd5ca5
source: [IE_ContextMenu] Open Context Menu to disarm traps
ko: [IE_ContextMenu] 상세 메뉴를 열어 함정 해제하기
ko_mt: [IE_ContextMenu] 단축 메뉴를 열어 함정 해제하기

# h9e731e02g0d83g4c11gaa2cgb40a8fecd3e2
source: The camera can't move any further away from your character. Move your character to keep exploring.
ko: 카메라가 캐릭터에서 더 이상 멀어질 수 없습니다. 더 탐험하려면 캐릭터를 움직이세요.
ko_mt: 더 이상 카메라를 캐릭터로부터 떨어뜨릴 수 없습니다. 탐험을 계속하려면 캐릭터를 이동하십시오.

# h3aee64e6g6ef7g4997g98f7geaf0bff2cd20
source: Camera Distance
ko: 카메라 거리
ko_mt: 카메라 거리

# hf8508ea5g3215g485cg99fbgba7ea012ad1f
source: The camera can't move any further away from your character. Move your character to keep exploring.
ko: 카메라가 캐릭터에서 더 이상 멀어질 수 없습니다. 더 탐험하려면 캐릭터를 움직이세요.
ko_mt: 더 이상 카메라를 캐릭터로부터 떨어뜨릴 수 없습니다. 탐험을 계속하려면 캐릭터를 이동하십시오.

# hd3394569g8d14g4e15g922dg9696692f775e
source: Situational Actions
ko: 조건부 행동
ko_mt: 상황에 따른 행동

# h0d8f8f33g6b94g414dg9445g01f33b9e5bf2
source: You have unlocked an action as the result of another ability, feature, or condition. It will remain at the side of your hotbar until those conditions expire.
ko: 다른 능력, 요소, 조건의 결과에 따른 행동이 해금되었습니다. 이 행동은 관련 조건이 만료될 때까지 단축바 외곽에 남아있을 것입니다.
ko_mt: 다른 능력이나 특성, 상태로 인해 행동이 잠금 해제됐습니다. 해당 상태가 끝날 때까지 단축 바 옆에 표시됩니다.

# hd286dfe0gddb4g498ag9eaag22138bc499e4
source: Common Actions
ko_mt: 일반 행동

# hc39ff60age65dg4222ga2b5gceb6b4338755
source: This hotbar deck houses generic actions shared among most characters and any special weapon actions.
ko: 이 단축바 덱에는 대부분의 캐릭터가 공유하는 일반 행동과 특수 무기 행동이 있습니다.
ko_mt: 이 단축 바를 통해 대부분의 캐릭터가 공유하는 일반적인 행동과 특수한 무기 행동을 할 수 있습니다.

# h364ef14dg5963g48abg84e0gc5f0d33c9955
source: Items
ko_mt: 아이템

# h7ffac94agf818g40d8g853fgedb956913441
source: Usable items are automatically added to your hotbar - and can be removed by clicking and dragging the icon. You can manage which items are added automatically in the Options Menu.
ko: 사용 가능한 아이템들은 자동으로 단축바에 추가 됩니다. 또한, 아이콘을 클릭 후 드래그하여 제거할 수 있습니다. 옵션에서 어떤 종류의 아이템들이 자동으로 추가될지 관리할 수 있습니다.
ko_mt: 사용 가능한 아이템은 자동으로 단축 바에 등록되며, 등록된 아이템은 아이콘을 클릭한 뒤 드래그해서 제거할 수 있습니다. 옵션 메뉴에서 어떤 아이템을 자동으로 등록할지 설정할 수 있습니다.

# h58b6abe0g534bg4c1eg9a64g666d011055b1
source: Hotbar Assignment (Spells)
ko: 단축바 등록 (주문)
ko_mt: 단축 바 등록하기(주문)

# h4ae4cee0g30bdg429bga466g4369f6af11d3
source: To assign a spell to the hotbar, drag its icon from your spellbook to the desired location.
ko: 단축바에 주문을 등록하려면, 주문책 창에서 해당 주문의 아이콘을 드래그하여 원하는 위치에 놓습니다.
ko_mt: 단축 바에 주문을 등록하려면, 주문서에서 등록하려는 주문의 아이콘을 원하는 위치로 드래그하면 됩니다.

# hdb1f8f53g360bg4f27ga8e2gba2e14322c56
source: [IE_ToggleSpells] Open Spellbook
ko: [IE_ToggleSpells] 주문책 열기
ko_mt: [IE_ToggleSpells] 주문서 열기

# ha11bf14bg8211g47c1gb574g7868a441aabc
source: Hotbar Assignment (Items)
ko: 단축바 등록 (아이템)
ko_mt: 단축 바 등록하기(아이템)

# h269c340bg1606g46adg8e87gcb79b5876a25
source: To assign an item to the hotbar, drag its icon from your inventory to the desired location.
ko: 단축바에 아이템을 등록하려면, 인벤토리에서 해당 아이템을 드래그하여 원하는 위치에 놓습니다.
ko_mt: 단축 바에 아이템을 등록하려면, 소지품에서 등록하려는 아이템의 아이콘을 원하는 위치로 드래그하면 됩니다.

# h40820a9bg7ed6g494dg93f5gd2c53dc33836
source: [IE_ToggleInventory] <LSTag Type="Image" Info="TutorialInventory"/> Open Inventory
ko: [IE_ToggleInventory] <LSTag Type="Image" Info="TutorialInventory"/> 인벤토리 열기
ko_mt: [IE_ToggleInventory] <LSTag Type="Image" Info="TutorialInventory"/> 소지품 열기

# h007571dbgf3a0g4edbgac94g993e0598d29e
source: You can now consume mind flayer parasites from your Inventory to unlock new Illithid Powers. Look out for sources of parasites in the world, including infected corpses.
ko_mt: 이제 소지품에서 마인드 플레이어 기생체를 흡수해 새로운 일리시드 능력을 잠금 해제할 수 있습니다.<br><br>감염된 시체 등 세계 곳곳에서 기생체가 있는 곳을 찾으십시오.

# h5227d7d5g9463g4560ga9f9g3cffad29aa79
source: When an illithid parasite infects a mind, it feeds and fattens itself upon the individual's psionic potential. If you kill an infected individual, you can take their parasite and consume its stored psychic power to unlock new powers. The psionic essence absorbed from these tadpoles is shared across your party. [IE_PanelSelect]<LSTag Type="Image" Info="TutorialInventory"/> Open Inventory <LSTag Type="Image" Info="TutorialConsumableTadpole"/> Consume Tadpole
ko_mt: 일리시드 기생체에 정신이 오염될 경우, 기생체가 해당 캐릭터의 잠재된 초능력을 먹고 성장합니다. 기생체에 감염된 캐릭터를 죽이면, 해당 캐릭터의 기생체를 취해 저장된 정신력을 흡수하고 새로운 능력을 잠금 해제할 수 있습니다.<br>올챙이에서 흡수한 초능력의 정수는 모든 일행에게 분배됩니다.<br><br>[IE_PanelSelect]<LSTag Type="Image" Info="TutorialInventory"/> 소지품 열기 <br> <LSTag Type="Image" Info="TutorialConsumableTadpole"/> 올챙이 흡수

# hf0d844a1gdecag46c7g8997gf287c68b2a9c
source: Consuming Parasites
ko_mt: 기생체 흡수

# h5c47042dg2357g409bgaf18g6e6b2264a95b
source: You can now consume mind flayer parasites from your Inventory to unlock new Illithid Powers. Look out for sources of parasites in the world, including infected corpses.
ko_mt: 이제 소지품에서 마인드 플레이어 기생체를 흡수해 새로운 일리시드 능력을 잠금 해제할 수 있습니다.<br><br>감염된 시체 등 세계 곳곳에서 기생체가 있는 곳을 찾으십시오.

# hb94eb1b8gbb15g47a8g958ag1a8c949ab748
source: When an illithid parasite infects a mind, it feeds and fattens itself upon the individual's psionic potential. If you kill an infected individual, you can take their parasite and consume its stored psychic power to unlock new powers. The psionic essence absorbed from these parasites is shared across your party. [IE_ToggleInventory] <LSTag Type="Image" Info="TutorialInventory"/> Open Inventory to see parasites
ko_mt: 일리시드 기생체에 정신이 오염될 경우, 기생체가 해당 캐릭터의 잠재된 초능력을 먹고 성장합니다. 기생체에 감염된 캐릭터를 죽이면, 해당 캐릭터의 기생체를 취해 저장된 정신력을 흡수하고 새로운 능력을 잠금 해제할 수 있습니다.<br>기생체에서 흡수한 초능력의 정수는 모든 일행에게 분배됩니다.<br><br>[IE_ToggleInventory] <LSTag Type="Image" Info="TutorialInventory"/> 소지품을 열어 기생체 보기

# h0a5e6402g3c8bg40abga3f6g48aedf904e8b
source: Consuming a tadpole allows your party members to unlock special powers.
ko_mt: 일행이 올챙이를 흡수하면 특별한 능력을 잠금 해제할 수 있습니다.

# h8a582b93g866ag4d1dg883eg91500db34858
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet <LSTag Type="Image" Info="TutorialConsumableTadpole"/> Consume Parasite <LSTag Type="Image" Info="TutorialIllithidMenu"/> Open Illithid Powers Menu
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기 <br> <LSTag Type="Image" Info="TutorialConsumableTadpole"/> 기생체 흡수 <br> <LSTag Type="Image" Info="TutorialIllithidMenu"/> 일리시드 능력 메뉴 열기

# h00214889g4578g4eecg9e29g0ba72134b8cb
source: Consuming the psychic potential of illithid parasites grants you new powers - be they active abilities or passive enhancements. When you consume a tadpole, you can use it to unlock a new feature in the Illithid Powers Menu. Companions can also learn illithid powers, but may have mixed feelings about meddling in mind flayer magic, but could be convinced. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialIllithidPowersMenu"/> Open Illithid Powers Menu
ko_mt: 일리시드 기생체의 정신력을 흡수해 새로운 능력을 얻었습니다. 능동적인 능력일 수도 있고 상시 효과일 수도 있습니다. 흡수한 올챙이를 사용해 일리시드 능력 메뉴에서 새로운 기능을 잠금 해제할 수 있습니다.<br>동료들도 일리시드 능력을 사용할 수 있지만, 마인드 플레이어의 마법을 사용하는 행위에 거부감을 나타낼 수도 있습니다. 그래도 설득이 가능할지 모릅니다.<br><br>[IE_PanelSelect] 게임 메뉴 열기 <br><LSTag Type="Image" Info="TutorialIllithidPowersMenu"/> 일리시드 능력 메뉴 열기

# h0a1de833g9d4bg43dfg9d5fg9cdf6534f6c8
source: Illithid Powers
ko: 일리시드 능력
ko_mt: 일리시드 능력

# hc46bbba5g9197g4c79g8721gd765f7af77cc
source: Consuming a tadpole allows your party members to unlock special powers.
ko_mt: 일행이 올챙이를 흡수하면 특별한 능력을 잠금 해제할 수 있습니다.

# h7a4fe909ga421g4a18ga9b3g5636582204a8
source: <LSTag Type="Image" Info="TutorialIllithidPowers"/> [IE_UIToggleTadpolePowers] Open Illithid Powers Menu to unlock new abilities
ko: <LSTag Type="Image" Info="TutorialIllithidPowers"/> [IE_UIToggleTadpolePowers] 새로운 능력을 개방하기 위해 일리시드 능력 메뉴 열기
ko_mt: <LSTag Type="Image" Info="TutorialIllithidPowers"/> [IE_UIToggleTadpolePowers] 일리시드 능력 메뉴를 열어 새로운 능력 잠금 해제하기

# h0de7e815gb861g4df4gab7ag198cd9efea25
source: Consuming the psychic potential of illithid parasites grants you new powers - be they active abilities or passive enhancements. When you consume a tadpole, you can use it to unlock a new feature in the Illithid Powers Menu. Companions can also learn illithid powers, but may have mixed feelings about meddling in mind flayer magic, but could be convinced. <LSTag Type="Image" Info="TutorialIllithidPowers"/> [IE_UIToggleTadpolePowers] Open Illithid Powers Menu
ko_mt: 일리시드 기생체의 정신력을 흡수해 새로운 능력을 얻었습니다. 능동적인 능력일 수도 있고 상시 효과일 수도 있습니다. 흡수한 올챙이를 사용해 일리시드 능력 메뉴에서 새로운 기능을 잠금 해제할 수 있습니다.<br>동료들도 일리시드 능력을 사용할 수 있지만, 마인드 플레이어의 마법을 사용하는 행위에 거부감을 나타낼 수도 있습니다. 그래도 설득이 가능할지 모릅니다.<br><br><LSTag Type="Image" Info="TutorialIllithidPowers"/> [IE_UIToggleTadpolePowers] 일리시드 능력 메뉴 열기

# hf1f8a61fg82d0g4efeg81e8g374083940149
source: You have embraced ceremorphosis and become half-illithid. You can now unlock even more powerful psionics.
ko_mt: 세레모포시스를 받아들여 하프 일리시드가 됐습니다. 이제 더욱 강력한 초능력을 잠금 해제할 수 있습니다.

# h21d641b5g0c9dg4fe6g9c1egef7340845425
source: [IE_PanelSelect] <LSTag Type="Image" Info="TutorialIllithidMenu"/> Open Illithid Powers Menu
ko_mt: [IE_PanelSelect] <LSTag Type="Image" Info="TutorialIllithidMenu"/> 일리시드 능력 메뉴 열기

# he44c18bagc9e1g4547g9bebg75a909419f91
source: Half-Illithid
ko_mt: 하프 일리시드

# h30efebf9gcf04g4097g8b16g4d16eb85ed2a
source: You have embraced ceremorphosis and become half-illithid. You can now unlock even more powerful psionics.
ko_mt: 세레모포시스를 받아들여 하프 일리시드가 됐습니다. 이제 더욱 강력한 초능력을 잠금 해제할 수 있습니다.

# h8a04dadeg7797g46acgbf69gae57c520e884
source: <LSTag Type="Image" Info="TutorialIllithidPowers"/> Open Illithid Powers Menu
ko_mt: <LSTag Type="Image" Info="TutorialIllithidPowers"/> 일리시드 능력 메뉴 열기

# h8e711ad0g3f0fg42cag84d0g6acd0ce6afbb
source: Your allies have pledged to help you. You can summon them during combat with the <LSTag Type="Image" Info="TutorialCallForthAllies_c"/> button at the bottom of your screen.
ko_mt: 아군이 도움을 주기로 맹세했습니다. 화면 하단에 있는 <LSTag Type="Image" Info="TutorialCallForthAllies_c"/> 버튼으로 전투 중에 아군을 소환할 수 있습니다.

# h788bfc6eg913dg4d38gaddegd8020ca7ba97
source: Your allies have pledged to help you. You can summon them during combat with the <LSTag Type="Image" Info="TutorialCallForthAllies"/> button.
ko_mt: 아군이 도움을 주기로 맹세했습니다. <LSTag Type="Image" Info="TutorialCallForthAllies"/> 버튼으로 전투 중에 아군을 소환할 수 있습니다.

# h455cf8feg3731g4f26g8a89g5e6f3c1cb9d6
source: You can equip an item in your Character Sheet.
ko_mt: 캐릭터 시트에서 아이템을 장착할 수 있습니다.

# h889f2258g7f7bg4c28gb4d7g9ee193ebdd40
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기

# h7555a51cg20c4g4448ga202g3b1e1afe7703
source: Equipment
ko: 장비
ko_mt: 장비

# hc47b5e4ag36a2g47aag8cacge8036c8168fe
source: You can equip items from your inventory by double-clicking them or dragging them into an equipment slot.
ko: 인벤토리의 장비 아이템을 더블 클릭하면 착용할 수 있습니다. 장비칸에 아이템을 드래그해도 됩니다.
ko_mt: 소지품의 아이템을 더블 클릭하거나 장비 슬롯으로 드래그해서 장착할 수 있습니다.

# h67613c23gc0b1g48d7g856bg1fb46f8b5484
source: [IE_ToggleInventory] Open Inventory
ko: [IE_ToggleInventory] 인벤토리 열기
ko_mt: [IE_ToggleInventory] 소지품 열기

# h227f9978gf7dbg45ffga3fcg30dea6b2927f
source: The Party View allows you to manage character inventories, spells, and reactions. Equipment can also be managed here, letting you handle encumbrance, split stacks of items, search for specific items, and mark wares. The Party View also lets you compare the character sheets of party members and examine class features. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet
ko_mt: 일행 보기를 통해 캐릭터의 소지품, 주문, 대응을 관리할 수 있습니다. 또한 장비 관리, 소지품의 무게 조절, 아이템 나누기, 특정 아이템 찾기, 판매 목록 지정도 할 수 있으며, 일행들의 캐릭터 시트를 비교하거나 직업 특성을 살펴보는 것도 가능합니다.<br><br>[IE_PanelSelect] 게임 메뉴 열기<br><LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기

# h690c31aeg6ad1g4de8g8eb9ga960b04f08c1
source: Party View
ko: 파티 보기
ko_mt: 일행 보기

# ha74a113eg54efg460egbc83g799f9ff68b58
source: You can see the inventories of all party members in the Party View.
ko_mt: 일행 보기에서 모든 일행의 소지품을 볼 수 있습니다.
