Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# hcb5e5eecg548dg44c0g8d45gf1eb6762e746
source: Characters can spend a reaction once per round in turn based or combat mode to respond to another action. For example, if a character flees from melee combat, you could spend a reaction to take an <LSTag Tooltip="OpportunityAttack">Opportunity Attack</LSTag>. You can manage which reactions trigger automatically, which pause the game to let you choose, and which are ignored in the Reactions Menu. [IE_ToggleReactions] Open Reactions Menu
ko_mt: 캐릭터는 턴 기반 또는 전투 모드에서 라운드마다 한 번씩 대응을 소모해 다른 행동에 반응할 수 있습니다. 예를 들어 적이 근거리 전투 범위를 벗어나 도망칠 경우, 대응을 소모해 적에게 <LSTag Tooltip="OpportunityAttack">허점 공격</LSTag>을 가할 수 있습니다. 대응 메뉴에서 대응을 자동으로 발동할지, 게임을 일시 정지하고 대응의 발동 여부를 물을지, 아니면 무시하고 넘어갈지 항목별로 설정할 수 있습니다.<br><br>[IE_ToggleReactions] 대응 메뉴 열기

# h5f9bc50bgb7d8g416aga606gffd6a85c9459
source: You can knock out enemies instead of killing them.
ko_mt: 적을 죽이는 대신 실신시킬 수 있습니다.

# hbd96aa29ge24fg4849g804dgdfacaafe2766
source: [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialNonLethalToggle"/> Toggle on non-lethal attacks
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br><LSTag Type="Image" Info="TutorialNonLethalToggle"/> 비살상 공격 전환

# h800a804bg2323g4d59g9cc3g88da8bff52ff
source: You can knock out a target instead of killing them with a melee attack. This option can be toggled in the Action Radial Menu. [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialNonLethalToggle"/> Toggle on non-lethal attacks
ko_mt: 근거리 공격으로 대상을 죽이는 대신 실신시킬 수 있습니다. 이 옵션은 행동 원형 메뉴에서 켜고 끌 수 있습니다.<br><br>[IE_ToggleSpells] 행동 원형 메뉴 열기<br><LSTag Type="Image" Info="TutorialNonLethalToggle"/> 비살상 공격 전환

# hd82cb5afg87ffg4cb9g82f8gcefeb333bb3c
source: Non-Lethal Attacks
ko: 비살상 공격
ko_mt: 비살상 공격

# h8e3bbfc6ge541g4c59gbbefg5c36761759cf
source: You can knock out enemies instead of killing them.
ko_mt: 적을 죽이는 대신 실신시킬 수 있습니다.

# h6f845ab5g4496g48d3gaeebg1a61100d92f3
source: Go to the passives tab in your hotbar <LSTag Type="Image" Info="TutorialNonLethalToggle"/> Toggle non-lethal attacks
ko: 단축바의 패시브 탭으로 이동 <LSTag Type="Image" Info="TutorialNonLethalToggle"/> 비살상 공격 토글
ko_mt: 단축 바의 상시 발동 탭으로 이동<br><LSTag Type="Image" Info="TutorialNonLethalToggle"/> 비살상 공격 전환

# hd2a88e9cg72b7g4130gb493gc2495f92928e
source: You can knock out a target instead of killing them with a melee attack. This option can be toggled in the passives tab in your hotbar. Go to the passives tab in your hotbar <LSTag Type="Image" Info="TutorialNonLethalToggle"/> Toggle non-lethal attacks
ko: 근접공격을 이용해 적을 살상하는 대신 기절 상태로 만들 수 있습니다. 이 옵션은 단축바의 패시브 탭에서 토글 가능합니다. 단축바의 패시브 탭으로 이동 <LSTag Type="Image" Info="TutorialNonLethalToggle"/> 비살상 공격 토글
ko_mt: 근거리 공격으로 대상을 죽이는 대신 무의식 상태로 만들 수 있습니다. 이 옵션은 단축 바의 상시 발동 탭에서 켜고 끌 수 있습니다.<br><br>단축 바의 상시 발동 탭으로 이동<br><LSTag Type="Image" Info="TutorialNonLethalToggle"/> 비살상 공격 전환

# h4888b70cg03d0g4028g8d52g5896b8aaa106
source: Your party has found some alchemical ingredients - gather them into one inventory and use Alchemy to craft your own potions, poisons, and elixirs.
ko_mt: 일행이 연금술 재료를 발견했습니다. 재료를 한 사람의 소지품에 모아 연금술을 사용하면 물약이나 독, 영약을 제조할 수 있습니다.

# h906e3d01g419dg4069g951bga9ff9071b105
source: Your party has found some alchemical ingredients - gather them into one inventory and use Alchemy to craft your own potions, poisons, and elixirs.
ko_mt: 일행이 연금술 재료를 발견했습니다. 재료를 한 사람의 소지품에 모아 연금술을 사용하면 물약이나 독, 영약을 제조할 수 있습니다.

# h362f740fg2f08g43c4g9cf4g4a9b0688b925
source: You need Thieves' Tools (<LSTag Type="Image" Info="TutorialThievesTools"/>) to pick a lock - or you can find its key.
ko: 자물쇠를 열려면 도둑의 도구(<LSTag Type="Image" Info="TutorialThievesTools"/>)가 필요합니다. 혹은 맞는 열쇠를 찾을 수도 있습니다.
ko_mt: 자물쇠는 도둑 도구(<LSTag Type="Image" Info="TutorialThievesTools"/>)를 사용해서 따거나, 맞는 열쇠를 찾아서 열 수 있습니다.

# h6471c5a5gb242g4afdg8e0agbd23658d5c93
source: Thieves' Tools <LSTag Type="Image" Info="TutorialThievesTools"/> can be used to pick locks if you pass a successful <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>. If you fail the check, the Thieves' Tools will break - but worry not, every lock has a key somewhere. [IE_ContextMenu] Use the Context Menu on a lock or chest to pick it
ko: 도둑의 도구<LSTag Type="Image" Info="TutorialThievesTools"/>는 자물쇠를 <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>에 성공해 따 낼때 사용됩니다. 만약 판정에 실패하면, 도둑의 도구는 부서집니다. 그러나 걱정하지 마세요. 모든 자물쇠에 대한 열쇠는 어딘가에 있습니다. [IE_ContextMenu] 자물쇠나 상자를 따기 위해 상세메뉴를 사용
ko_mt: 도둑 도구(<LSTag Type="Image" Info="TutorialThievesTools"/>)를 사용하고 <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>에 성공하면 자물쇠를 딸 수 있습니다. 판정에 실패하면 도둑 도구가 부서지지만, 걱정할 필요는 없습니다. 어떤 자물쇠든 어딘가에 맞는 열쇠가 있으니까요. <br><br>[IE_ContextMenu] 단축 메뉴를 통해 자물쇠나 상자 따기

# h960df144ga2e7g45c8ga2b4ga7c4dbc26fc0
source: Locked
ko: 잠김
ko_mt: 잠김

# ha41619b5g232eg4cc8gabe8g6cf11eb75784
source: You need Thieves' Tools (<LSTag Type="Image" Info="TutorialThievesTools"/>) to pick a lock - or you can find its key.
ko: 자물쇠를 열려면 도둑의 도구(<LSTag Type="Image" Info="TutorialThievesTools"/>)가 필요합니다. 혹은 맞는 열쇠를 찾을 수도 있습니다.
ko_mt: 자물쇠는 도둑 도구(<LSTag Type="Image" Info="TutorialThievesTools"/>)를 사용해서 따거나, 맞는 열쇠를 찾아서 열 수 있습니다.

# h61c5f301gf35ag407cg8379g8b06a5256549
source: Thieves' Tools <LSTag Type="Image" Info="TutorialThievesTools"/> can be used to pick locks if you pass a successful <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>. If you fail the check, the Thieves' Tools will break - but worry not, every lock has a key somewhere. [IE_ContextMenu] Use the Context Menu on a lock or chest to pick it
ko: 도둑의 도구<LSTag Type="Image" Info="TutorialThievesTools"/>는 자물쇠를 <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>에 성공해 따 낼때 사용됩니다. 만약 판정에 실패하면, 도둑의 도구는 부서집니다. 그러나 걱정하지 마세요. 모든 자물쇠에 대한 열쇠는 어딘가에 있습니다. [IE_ContextMenu] 자물쇠나 상자를 따기 위해 상세메뉴를 사용
ko_mt: 도둑 도구(<LSTag Type="Image" Info="TutorialThievesTools"/>)를 사용하고 <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>에 성공하면 자물쇠를 딸 수 있습니다. 판정에 실패하면 도둑 도구가 부서지지만, 걱정할 필요는 없습니다. 어떤 자물쇠든 어딘가에 맞는 열쇠가 있으니까요. <br><br>[IE_ContextMenu] 단축 메뉴를 통해 자물쇠나 상자 따기

# h0ec1b405g55d9g4673gbe90g88190c3783fd
source: You can use your Thieves' Tools <LSTag Type="Image" Info="TutorialThievesTools"/> to pick a lock - or you can find its key. Be warned! Your Thieves' Tools will break on a failed attempt.
ko: 도둑의 도구<LSTag Type="Image" Info="TutorialThievesTools"/>를 사용하여 자물쇠를 따거나, 그에 맞는 열쇠를 찾을 수도 있습니다. 조심하세요! 도둑의 도구는 실패하면 부서집니다.
ko_mt: 자물쇠는 도둑 도구(<LSTag Type="Image" Info="TutorialThievesTools"/>)를 사용해서 따거나, 맞는 열쇠를 찾아서 열 수 있습니다.<br>자물쇠 따기에 실패하면 도둑 도구가 부러지니 조심하십시오!

# hb2025099ga7a1g46fbg8b9dg25f7f67f1154
source: [IE_ContextMenu] Open Context Menu to lockpick
ko: [IE_ContextMenu] 자물쇠를 따기 위해 상세 메뉴 열기
ko_mt: [IE_ContextMenu] 단축 메뉴를 열어 자물쇠 따기

# h8bcdaf1ag8b5bg48dcga0f4gea4dbacfa106
source: Locked
ko: 잠김
ko_mt: 잠김

# h082a3c79g9db4g4770ga512g406fd802f77a
source: You can use your Thieves' Tools <LSTag Type="Image" Info="TutorialThievesTools"/> to pick a lock - or you can find its key. Be warned! Your Thieves' Tools will break on a failed attempt.
ko: 도둑의 도구<LSTag Type="Image" Info="TutorialThievesTools"/>를 사용하여 자물쇠를 따거나, 그에 맞는 열쇠를 찾을 수도 있습니다. 조심하세요! 도둑의 도구는 실패하면 부서집니다.
ko_mt: 자물쇠는 도둑 도구(<LSTag Type="Image" Info="TutorialThievesTools"/>)를 사용해서 따거나, 맞는 열쇠를 찾아서 열 수 있습니다.<br>자물쇠 따기에 실패하면 도둑 도구가 부러지니 조심하십시오!

# he1887b40g66e4g4c8aga285g1a8822a40213
source: [IE_ContextMenu] Open Context Menu to lockpick
ko: [IE_ContextMenu] 자물쇠를 따기 위해 상세 메뉴 열기
ko_mt: [IE_ContextMenu] 단축 메뉴를 열어 자물쇠 따기

# h7037ca57gec1fg4866gadc4gffabe0dd104a
source: You can steal from others while Hiding.
ko: 숨는 동안 다른 사람의 물건을 훔칠 수 있습니다.
ko_mt: 숨어 있는 상태에서는 다른 이의 물건을 훔칠 수 있습니다.

# h344ac4f9g6a0dg48eeg8e73g1f084d472c87
source: [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialHide"/> Hide
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 <LSTag Type="Image" Info="TutorialHide"/> 숨기
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br><LSTag Type="Image" Info="TutorialHide"/> 숨기

# h0fc8c53eg0209g4f30ga9d4gacf146c8c8d3
source: You can pickpocket items from characters while hiding. While next to but hidden from a character, you can use the Context Menu to pickpocket, and then select which items you want to steal. You will have to succeed a Sleight of Hand check to successfully steal the items - more valuable items will make the check more difficult. Failing the check will mean you are noticed, and branded a criminal. [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHide">Hide</LSTag> [IE_ContextMenu] Begin pickpocketing
ko: 숨어있는 동안 다른 사람의 아이템을 소매치기 할 수 있습니다. 어떤 사람 근처에 숨어 있으면, 소매치기를 위해 상세 메뉴를 사용할 수 있습니다. 그리고 어떤 아이템들을 훔칠 지 선택합니다. 손재주 판정에 성공하면 아이템을 훔치는데 성공합니다. 더 가치 있는 아이템일수록 판정은 더 어려워집니다. 판정에 실패하면 당신은 발각되며, 범죄자로 낙인 찍힙니다. [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHide">숨기</LSTag> [IE_ContextMenu] 소매치기 시작
ko_mt: 숨어 있는 상태에서는 다른 캐릭터의 아이템을 소매치기할 수 있습니다. 숨은 상태로 대상의 옆에서 단축 메뉴를 열어 소매치기를 선택한 뒤, 훔칠 아이템을 선택하면 됩니다. 아이템을 훔치려면 손재주 판정에 성공해야 하며, 가치가 높은 아이템일수록 판정이 어려워집니다. 판정에 실패하면 들키게 되고, 범죄자가 됩니다. <br><br>[IE_ToggleSpells]<LSTag Type="Image" Info="TutorialHide">숨기</LSTag><br>[IE_ContextMenu] 소매치기 시작

# hb2afb52egf3f9g4746ga757g0ee6378c99b3
source: Pickpocketing
ko: 소매치기
ko_mt: 소매치기

# hc4e2bf28gdfb3g415agbc04g32ddee339f7c
source: You can steal from others while Hiding.
ko: 숨는 동안 다른 사람의 물건을 훔칠 수 있습니다.
ko_mt: 숨어 있는 상태에서는 다른 이의 물건을 훔칠 수 있습니다.

# h8b1e2d0fg3c90g409dg94ffg4bdffa0e04e3
source: <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] Hide
ko: <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] 숨기
ko_mt: <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] 숨기

# hbf8dcccbg591dg4f26g9169g48715e1ce94a
source: You can pickpocket items from characters while hiding. While next to but hidden from a character, you can use the Context Menu to pickpocket, and then select which items you want to steal. You will have to succeed a <LSTag Tooltip="SleightOfHand">Sleight of Hand</LSTag> check to successfully steal the items - more valuable items will make the check more <LSTag Tooltip="DifficultyClass">difficult</LSTag>. Failing the check will mean you are noticed, and branded a criminal. <LSTag Type="Image" Info="TutorialHide"/> Hide [IE_ContextMenu] Begin pickpocketing
ko: 숨어있는 동안 다른 사람의 아이템을 소매치기할 수 있습니다. 다른 캐릭터 근처에 숨어 있으면, 상세 메뉴에서 소매치기 옵션을 선택해 어떤 아이템들을 훔칠지 고릅니다. <LSTag Tooltip="SleightOfHand">손재주</LSTag> 판정에 성공하면 아이템을 훔치는데 성공합니다. 더 가치 있는 아이템일수록 판정은 더 <LSTag Tooltip="DifficultyClass">어려워</LSTag>집니다. 판정에 실패하면 당신은 발각되며, 범죄자로 낙인찍힙니다. <LSTag Type="Image" Info="TutorialHide"/> 숨기 [IE_ContextMenu] 소매치기 시작
ko_mt: 숨어 있는 상태에서는 다른 캐릭터의 아이템을 소매치기할 수 있습니다. 숨은 상태로 대상의 옆에서 단축 메뉴를 열어 소매치기를 선택한 뒤, 훔칠 아이템을 선택하면 됩니다. 아이템을 훔치려면 <LSTag Tooltip="SleightOfHand">손재주</LSTag> 판정에 성공해야 하며, 가치가 높은 아이템일수록 판정이 <LSTag Tooltip="DifficultyClass">어려워집니다</LSTag>. 판정에 실패하면 들키게 되고, 범죄자가 됩니다. <br><br><LSTag Type="Image" Info="TutorialHide"/> 숨기<br>[IE_ContextMenu] 소매치기 시작

# he3a4c1d5g8696g444ag85deg24c02d149fde
source: Certain actions are frowned upon by others. Get caught, and you might find yourself in a prison cell.
ko: 특정 행동은 다른 이들의 반감을 사고, 들키면 감옥에 갇히게 될 지도 모릅니다.
ko_mt: 일부 행동은 사람들의 눈살을 찌푸리게 만들기도 합니다. 이런 행동을 저지르고 붙잡히면 감옥에 갇힐 수도 있습니다.

# h98514c70gac2cg468dg8c5agab512d720d85
source: Remember: your actions most definitely have consequences! Taking items highlighted red will count as a crime, as will acts of violence. If you're causing trouble, characters may call their associated guards on you - leading to fines, jail time, or possibly worse.
ko: 기억하세요: 당신이 저지른 행동에 따른 확실한 결과가 존재한다는 것을! 빨간색으로 강조된 아이템들을 가져가면 범죄로 간주되며, 폭력 행위도 마찬가지입니다. 문제를 일으키면 사람들이 지역 경비원에게 당신을 신고할 수 있습니다. 이는 벌금, 징역형 또는 그보다 더 나쁜 결과를 초래할 수 있습니다.
ko_mt: 행동에는 반드시 결과가 따른다는 것을 잊어선 안 됩니다! 빨간색으로 강조된 아이템을 가져가거나 폭력을 행사하는 행위는 범죄입니다. 범죄를 저지를 경우, 다른 캐릭터가 경비병을 부를 것입니다. 이렇게 되면 벌금을 내거나, 감옥에 갇히거나, 그보다 더한 일을 당하게 될 수 있습니다.

# hd1b9a3e8g57f0g47ecg92cag2c7135179736
source: Crimes
ko: 범죄
ko_mt: 범죄

# h9256010egf6b0g4708g86beged85445e5ad1
source: Certain actions are frowned upon by others. Get caught, and you might find yourself in a prison cell.
ko: 특정 행동은 다른 이들의 반감을 사고, 들키면 감옥에 갇히게 될 지도 모릅니다.
ko_mt: 일부 행동은 사람들의 눈살을 찌푸리게 만들기도 합니다. 이런 행동을 저지르고 붙잡히면 감옥에 갇힐 수도 있습니다.

# h927420ecg8fe5g4d5eg9dd3gdce0a347d395
source: Remember: your actions most definitely have consequences! Taking items highlighted red will count as a crime, as will acts of violence. If you're causing trouble, characters may call their associated guards on you - leading to fines, jail time, or possibly worse.
ko: 기억하세요: 당신이 저지른 행동에 따른 확실한 결과가 존재한다는 것을! 빨간색으로 강조된 아이템들을 가져가면 범죄로 간주되며, 폭력 행위도 마찬가지입니다. 문제를 일으키면 사람들이 지역 경비원에게 당신을 신고할 수 있습니다. 이는 벌금, 징역형 또는 그보다 더 나쁜 결과를 초래할 수 있습니다.
ko_mt: 행동에는 반드시 결과가 따른다는 것을 잊어선 안 됩니다! 빨간색으로 강조된 아이템을 가져가거나 폭력을 행사하는 행위는 범죄입니다. 범죄를 저지를 경우, 다른 캐릭터가 경비병을 부를 것입니다. 이렇게 되면 벌금을 내거나, 감옥에 갇히거나, 그보다 더한 일을 당하게 될 수 있습니다.

# hda4e0f97g480fg4854g8335g0dc295442033
source: You've been locked up for your crimes. If you want your freedom back, you'll have to break out of your prison cell.
ko_mt: 범죄를 저질러 감옥에 갇혔습니다. 자유를 되찾으려면 탈옥해야 합니다.

# hf676f7fbg91a3g4fb1g859dg180082f4cbf5
source: If you're imprisoned for criminal activity, your items and equipment will be confiscated by guards and kept under lock and key. If you want you your freedom back, you'll need to muster all your wiles and take it.
ko_mt: 범죄를 저질러 감옥에 갇힐 경우, 경비병이 아이템과 장비를 모두 압수해서 자물쇠 달린 상자에 보관합니다. 자유를 되찾으려면 모든 방법을 동원해서 빼앗긴 물건들을 되찾아야 합니다.

# h139ea741g675bg4ba5g977dgd7aab3df30a0
source: Prison
ko_mt: 감옥

# h0ec8c29fg14b9g4913gafcbg82ab3475285e
source: You've been locked up for your crimes. If you want your freedom back, you'll have to break out of your prison cell.
ko_mt: 범죄를 저질러 감옥에 갇혔습니다. 자유를 되찾으려면 탈옥해야 합니다.

# h9139aae3g2f9cg4cc3gb6d5g4e0028ebc97e
source: If you're imprisoned for criminal activity, your items and equipment will be confiscated by guards and kept under lock and key. If you want you your freedom back, you'll need to muster all your wiles and take it.
ko_mt: 범죄를 저질러 감옥에 갇힐 경우, 경비병이 아이템과 장비를 모두 압수해서 자물쇠 달린 상자에 보관합니다. 자유를 되찾으려면 모든 방법을 동원해서 빼앗긴 물건들을 되찾아야 합니다.

# h98941c34g1838g41d6g91e3gd07c1ae46b9a
source: Move to start your adventure.
ko_mt: 모험을 시작하려면 이동하십시오.

# h4538568bg5198g4548ga2f7gc89a0ac153b9
source: Use [IE_CharacterMove] to move. [IE_ToggleInputMode] Toggle Selection Cursor
ko_mt: [IE_CharacterMove](으)로 이동합니다.<br>[IE_ToggleInputMode] 선택 커서 전환

# h94553ab2g25dfg433fgb638g46da94fb691e
source: Use [IE_UIMove] to move characters around in the world. Grouped party members will always follow each other. You can also take precise control over the camera and your character's movement by toggling Cursor Mode. [IE_UIMove] Move [IE_ToggleInputMode] Toggle Selection Cursor
ko_mt: [IE_UIMove](으)로 캐릭터를 움직일 수 있습니다. 같은 그룹에 속한 일행은 항상 서로를 따라갑니다.<br>커서 모드를 활성화하면 카메라와 캐릭터의 이동을 정밀하게 조작할 수 있습니다. <br><br>[IE_UIMove] 이동<br>[IE_ToggleInputMode] 선택 커서 전환

# hb4cc1436g359bg4419ga500g705d98991de5
source: Basic Movement
ko: 기본적인 이동
ko_mt: 기본 이동

# he774020cg6ef9g49cbgbf62g7d10186467d9
source: Move to start your adventure.
ko_mt: 모험을 시작하려면 이동하십시오.

# h6b419f16gb529g4483gbf20g134644af0149
source: Click the ground or hold [IE_UILeftMouse] to move towards your cursor.
ko: 지면을 클릭하거나 [IE_UILeftMouse]을 누르고 있으면 커서가 있는 곳으로 이동합니다.
ko_mt: 땅을 클릭하거나 [IE_UILeftMouse](을)를 길게 누르면, 커서를 향해 이동합니다.

# h6ed9b9cbga5ddg434dg94c6gd490f55ae714
source: Click to move your character somewhere in the world, or hold [IE_UILeftMouse] to dynamically move characters towards the cursor. Grouped party members will always move together.
ko: 목적지를 클릭해 이동합니다. [IE_UILeftMouse]을 누르고 있으면 커서가 있는 방향으로 이동합니다. 그룹으로 묶여진 파티원들도 같이 움직입니다.
ko_mt: 클릭으로 캐릭터를 이동시킬 수 있고, [IE_UILeftMouse](을)를 길게 누르면 캐릭터가 커서를 향해 계속 이동합니다. 그룹으로 묶인 일행들은 항상 함께 이동합니다.

# h0f049036g152bg4272g8537gd4eda8d84b67
source: Take precise control over your character's movement and actions with a cursor.
ko_mt: 커서로 카메라와 캐릭터의 이동과 행동을 정밀하게 조작합니다.

# h090ca495g12f3g4e75gb03bg6b9ada747bff
source: [IE_ToggleInputMode] Toggle Selection Cursor
ko_mt: [IE_ToggleInputMode] 선택 커서 전환

# he3f4cf70g9513g4658g922eg8773804ade10
source: Selection Cursor
ko_mt: 선택 커서

# habd01364g23c6g44a5gb2b7g40bfc88b94bc
source: Rotate your camera to get a better view of your surroundings.
ko: 카메라를 회전시켜 주변을 더 꼼꼼히 둘러보세요.
ko_mt: 카메라를 회전시켜 주변을 더 잘 살펴볼 수 있습니다.

# h375e1efcg5609g497agb6d7gd216e4f64ac7
source: [IE_CameraRotate] Rotate camera
ko_mt: [IE_CameraRotate] 카메라 회전

# h21a9a855g369ag4f29gbc3ega4ea373ea1a8
source: Camera Rotation
ko: 카메라 회전
ko_mt: 카메라 회전

# h45993f67g63aeg4334gbfccg99a768ace397
source: Rotate your camera to get a better view of your surroundings.
ko: 카메라를 회전시켜 주변을 더 꼼꼼히 둘러보세요.
ko_mt: 카메라를 회전시켜 주변을 더 잘 살펴볼 수 있습니다.

# ha6135e34gf1b4g45a3g91a0g462cd41b938e
source: Use [IE_FreeCameraToggleMouseRotate], [IE_CameraRotateRight], or [IE_CameraRotateLeft] to rotate the camera.
ko: [IE_FreeCameraToggleMouseRotate], [IE_CameraRotateRight], 또는 [IE_CameraRotateLeft] 키를 눌러서 카메라를 회전해 보세요.
ko_mt: [IE_FreeCameraToggleMouseRotate], [IE_CameraRotateRight], [IE_CameraRotateLeft](으)로 카메라를 회전시킬 수 있습니다.

# h57a25ab0g7463g41b7g860bg3e76d1bb8e76
source: Camera Movement
ko: 카메라 이동
ko_mt: 카메라 이동

# h983fbea5gd5b3g447dga5e0g8fd5e92faab0
source: Move your camera to get a look at what lies ahead.
ko: 카메라를 움직여 앞에 놓인 상황을 살펴보세요.
ko_mt: 카메라를 이동해서 앞에 무엇이 있는지 살펴볼 수 있습니다.

# hbda0f070gdaadg40a5gba18g4bb0c839b572
source: Use [IE_CameraForward], [IE_CameraLeft], [IE_CameraBackward], and [IE_CameraRight] to move your camera.
ko: [IE_CameraForward], [IE_CameraLeft], [IE_CameraBackward], 그리고 [IE_CameraRight] 키를 눌러서 카메라를 움직여 보세요.
ko_mt: [IE_CameraForward], [IE_CameraLeft], [IE_CameraBackward], [IE_CameraRight](으)로 카메라를 움직일 수 있습니다.

# h45dc26d1g5ea7g44d7g9147g117a0251215e
source: Centre Camera
ko_mt: 카메라 중앙 고정

# h1f846c63gd23ag4f82gb5aagfa4d8cb3c3c7
source: You can always refocus the camera around your current character.
ko: 언제든지 현재 캐릭터에게로 카메라를 이동할 수 있습니다.
ko_mt: 언제든 카메라의 초점을 현재 캐릭터로 재조정할 수 있습니다.

# hbcb13773g7f42g4169g951dg24ebc67a568d
source: [IE_CameraCenter] Centre camera [IE_UILeftMouse] Double-click portrait to centre camera
ko_mt: [IE_CameraCenter] 카메라 중앙 고정<br>[IE_UILeftMouse] 초상화를 더블 클릭해 카메라 중앙 고정

# h3056702fg6fadg4139gbaaeg877a874cab64
source: Highlight nearby items, making it easier to find loot.
ko_mt: 전리품을 더 쉽게 찾을 수 있도록 주변의 아이템을 강조합니다.

# h7b485fd1ge77cg412cgb30cg9d7f10c6a34c
source: Press [IE_ShowWorldTooltips] to highlight items.
ko_mt: [IE_ShowWorldTooltips](을)를 누르면 아이템을 강조합니다.

# h958f76b2gd915g444eg95cdg5e46407b2c27
source: You can highlight items near you in the world to more easily spot new loot. [IE_ShowWorldTooltips] Highlight nearby containers and items
ko: 새로운 전리품을 더 쉽게 찾을 수 있도록 근처의 항목을 강조 표시할 수 있습니다. [IE_ShowWorldTooltips] 근처의 상자와 아이템 강조 표시하기
ko_mt: 새로운 전리품을 쉽게 찾아낼 수 있도록 주변에 있는 아이템을 강조 표시할 수 있습니다. <br><br>[IE_ShowWorldTooltips] 주변의 보관함 및 아이템 강조 표시

# h24eb99b6g47d8g41c6g9fceg7e280ca2ca3d
source: Highlight Items
ko: 아이템 강조 표시
ko_mt: 아이템 강조

# h26e6f376g9789g4164gb43ega348305c082e
source: Highlight nearby items, making it easier to find loot.
ko: 전리품을 찾기 쉽도록 근처의 아이템을 강조 표시합니다.
ko_mt: 전리품을 더 쉽게 찾을 수 있도록 주변의 아이템을 강조합니다.

# h872e22bdg45d9g43cdga0f8gd5646543b40e
source: Press [IE_ShowWorldTooltips] to highlight lootable containers and items.
ko: [IE_ShowWorldTooltips] 키를 눌러 획득 가능한 보관함과 아이템을 강조 표시하십시오.
ko_mt: [IE_ShowWorldTooltips](을)를 누르면 획득할 수 있는 아이템이나 보관함을 강조합니다.

# h81b4d335g990cg4374gb385g590ebaa18896
source: You can highlight items near you in the world to more easily spot new loot. [IE_ShowWorldTooltips] Highlight nearby containers and items
ko: 새로운 전리품을 더 쉽게 찾을 수 있도록 근처의 항목을 강조 표시할 수 있습니다. [IE_ShowWorldTooltips] 근처의 상자와 아이템 강조 표시하기
ko_mt: 새로운 전리품을 쉽게 찾아낼 수 있도록 주변에 있는 아이템을 강조 표시할 수 있습니다. <br><br>[IE_ShowWorldTooltips] 주변의 보관함 및 아이템 강조 표시

# h748bb118g92bfg4777gbd36g7a80c1bc1c0e
source: Every item has a Context Menu where you may use them, tag them as wares, or send them to another party member.
ko: 모든 아이템은 판매품으로 지정하거나, 다른 파티원에게 건넬 수 있는 상세 메뉴를 포함하고 있습니다.
ko_mt: 모든 아이템에는 단축 메뉴가 있으며, 이를 통해 해당 아이템을 사용하거나, 판매 목록에 올리거나, 다른 일행에게 넘길 수 있습니다.

# h8ba8db30g49a0g47bdga54bgdfe2705e5055
source: [IE_ContextMenu] Open item context menu
ko: [IE_ContextMenu] 아이템 상세 메뉴 열기
ko_mt: [IE_ContextMenu] 아이템 단축 메뉴 열기

# hbd2754bag4503g4560g89eag70f620ef0f26
source: The Context Menu allows you to use items, tag them as wares, or send them to other party members. Some items or objects in the world have special interactions such as lockpicking or climbing that can be found in the Context Menu. [IE_ContextMenu] Open Context Menu
ko: 상세 메뉴에는 아이템을 사용하거나 판매품으로 지정하거나, 다른 파티원에게 보내는 등의 기능이 있습니다. 게임내 특정 아이템들이나 물건들의 상세 메뉴에는 자물쇠 따기나 등반 같은 특별한 상호작용이 있습니다. [IE_ContextMenu] 상세 메뉴 열기
ko_mt: 단축 메뉴를 통해 아이템을 사용하거나, 판매 목록에 올리거나, 다른 일행에게 넘길 수 있습니다. 일부 아이템이나 물체는 단축 메뉴에서 자물쇠 따기나 등반과 같은 특별한 상호 작용을 할 수 있습니다. <br><br>[IE_ContextMenu] 단축 메뉴 열기

# h47885aa3gd6f9g4e23ga36cg035dc7c60adf
source: Item Context Menu
ko: 아이템 상세 메뉴
ko_mt: 아이템 단축 메뉴

# hd17b7b1bg65a8g4c85ga301g3d0e6b2c8927
source: Every item has a Context Menu where you may use them, tag them as wares, or send them to another party member.
ko: 모든 아이템은 판매품으로 지정하거나, 다른 파티원에게 건넬 수 있는 상세 메뉴를 포함하고 있습니다.
ko_mt: 모든 아이템에는 단축 메뉴가 있으며, 이를 통해 해당 아이템을 사용하거나, 판매 목록에 올리거나, 다른 일행에게 넘길 수 있습니다.

# h8f17225dgd5e1g4925g91e9g944323b5dd64
source: [IE_ContextMenu] Open item context menu
ko: [IE_ContextMenu] 아이템 상세 메뉴 열기
ko_mt: [IE_ContextMenu] 아이템 단축 메뉴 열기

# hd4217443gdafeg473fgb7f5g788b2cee4280
source: The Context Menu allows you to use items, tag them as wares, or send them to other party members. Some items or objects in the world have special interactions such as lockpicking or climbing that can be found in the Context Menu. [IE_ContextMenu] Open Context Menu
ko: 상세 메뉴에는 아이템을 사용하거나 판매품으로 지정하거나, 다른 파티원에게 보내는 등의 기능이 있습니다. 게임내 특정 아이템들이나 물건들의 상세 메뉴에는 자물쇠 따기나 등반 같은 특별한 상호작용이 있습니다. [IE_ContextMenu] 상세 메뉴 열기
ko_mt: 단축 메뉴를 통해 아이템을 사용하거나, 판매 목록에 올리거나, 다른 일행에게 넘길 수 있습니다. 일부 아이템이나 물체는 단축 메뉴에서 자물쇠 따기나 등반과 같은 특별한 상호 작용을 할 수 있습니다. <br><br>[IE_ContextMenu] 단축 메뉴 열기

# ha1b8f56cgcb19g44dcg9a30ge63cde51486b
source: You can read books and notes you have picked up in your inventory.
ko: 인벤토리에 획득한 책과 메모를 읽을 수 있습니다.
ko_mt: 입수한 책과 쪽지는 소지품에서 읽을 수 있습니다.

# h32a7ca43g31e8g4da1g97f0g5902077eddc8
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet Select a book to read it.
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기 읽기 위한 책을 선택하십시오.
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기<br> 읽을 책 선택

# h1fe59cc6gc30dg4e37gabd8g82b32b327c6e
source: Books
ko: 책
ko_mt: 서적

# h7d57b798g466bg4c94g996cgee71b14c4a20
source: You can read books and notes you have picked up in your inventory.
ko: 인벤토리에 획득한 책과 메모를 읽을 수 있습니다.
ko_mt: 입수한 책과 쪽지는 소지품에서 읽을 수 있습니다.

# h8fa373c5gef4cg4fc8g875bgce79bb0c3588
source: [IE_ToggleInventory] Open Inventory Double-click a book to read it
ko: [IE_ToggleInventory] 인벤토리 열기 책을 더블 클릭하여 읽기
ko_mt: [IE_ToggleInventory] 소지품 열기 <br>책을 더블 클릭해서 읽기

# h3a5ed1f6g6612g4f00gbd3dg2e54763f47be
source: You can move objects around. Stronger characters can move heavier objects.
ko: 당신은 물체를 옮길 수 있습니다. 근력이 더 높은 캐릭터는 더 무거운 물체를 옮길 수 있습니다.
ko_mt: 물체를 움직일 수 있습니다. 근력이 강한 캐릭터는 더욱 무거운 물체를 옮길 수 있습니다.

# hf4d3d808g7336g40acgbfebg778e10b4e0e1
source: [IE_ContextMenu] Open Object Context Menu [IE_UIMove] Move object
ko: [IE_ContextMenu] 물체 상세 메뉴 열기 [IE_UIMove] 물체 옮기기
ko_mt: [IE_ContextMenu] 물체 단축 메뉴 열기<br>[IE_UIMove] 물체 움직이기

# h396e5b32g33acg487dgb1bdg61939af92c8e
source: You can move some objects around in the world by dragging your mouse while clicking them. Stronger characters can lift heavier objects. [IE_ContextMenu] Open Object Context Menu [IE_UIMove] Move object
ko: 게임내 존재하는 몇몇 물체들을 클릭 중에 드래그하면 물체를 옮길 수 있습니다. 근력이 더 높은 캐릭터일수록 더 무거운 물체를 들 수 있습니다. [IE_ContextMenu] 물체 상세 메뉴 열기 [IE_UIMove] 물체 옮기기
ko_mt: 일부 물체는 마우스로 클릭하고 드래그해서 움직일 수 있습니다. 근력이 강한 캐릭터는 더욱 무거운 물체를 옮길 수 있습니다.<br><br>[IE_ContextMenu] 물체 단축 메뉴 열기<br>[IE_UIMove] 물체 움직이기

# h5a5585cag11a1g48e7g890dg777349488843
source: Moving Objects
ko_mt: 물체 움직이기
