Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# hb0eddad6g193cg403ag9aa0ga2c11ff847a2
source: A character has escaped death and is stable but unconscious. They will wake up when they regain hit points. Take a Short rest, heal them, or use the Help action.
ko_mt: 캐릭터가 살아나서 상태가 안정됐지만, 의식이 돌아오지는 않았습니다. 생명력이 회복되면 의식을 되찾게 됩니다. 짧은 휴식을 취하거나, 캐릭터를 치유하거나, 돕기 행동을 하십시오.

# h53365c0bgc732g4ae4ga435gaf711a83580d
source: [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> Help or heal character [IE_PanelSelect] <LSTag Type="Image" Info="TutorialShortRestMenu"/> Initiate Short Rest
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br><LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기 또는 치유<br>[IE_PanelSelect] <LSTag Type="Image" Info="TutorialShortRestMenu"/> 짧은 휴식 취하기

# h994eade3g802cg4357gb5f8gc59aa5caca03
source: After a character succeeds their Death <LSTag Tooltip="SavingThrow">Saving Throws</LSTag> while <LSTag Type="Status" Tooltip="DOWNED">Downed</LSTag>, they are Stabilised. They are no longer dying, but are still unconscious. Regaining any <LSTag Tooltip="HitPoints">hit points</LSTag> will wake them up - for example, Short Resting, healing spells, potions, or using the Help action.
ko_mt: <LSTag Type="Status" Tooltip="DOWNED">쓰러진</LSTag> 캐릭터가 사망 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 성공하면 상태가 안정됩니다. 해당 캐릭터는 사망하지 않지만, 의식을 회복하지는 못합니다. 짧은 휴식, 치유 주문, 물약, 돕기 행동 등으로 <LSTag Tooltip="HitPoints">생명력</LSTag>을 조금이라도 회복하면 깨어납니다.

# h3550a9a9gd6d3g48bag9af2g9bf8902b4f9e
source: Stabilised
ko: 안정화됨
ko_mt: 안정

# h3195e552gba39g4c17gab13gb4e3c8fa7fd1
source: A character has escaped death and is stable but unconscious. They will wake up when they regain hit points. Take a Short rest, heal them, or use the Help action.
ko: 캐릭터가 죽음에서 벗어나 안정화되었지만, 의식은 없는 상태입니다. 체력을 회복하면 깨어납니다. 짧은 휴식을 취하거나, 치유하거나, 도움의 손길 행동을 취하세요.
ko_mt: 캐릭터가 살아나서 상태가 안정됐지만, 의식이 돌아오지는 않았습니다. 생명력이 회복되면 의식을 되찾게 됩니다. 짧은 휴식을 취하거나, 캐릭터를 치유하거나, 돕기 행동을 하십시오.

# he0f9c418g66a2g451agbe74g14bfc8c65348
source: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> Help character <LSTag Type="Image" Info="TutorialShortRest"/> Initiate Short Rest
ko: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기 <LSTag Type="Image" Info="TutorialShortRest"/> 짧은 휴식 시작하기
ko_mt: <LSTag Type="Image" Info="TutorialHelpAction"/> <LSTag Type="Image" Info="TutorialCureWounds"/> 캐릭터 돕기<br><LSTag Type="Image" Info="TutorialShortRest"/> 짧은 휴식 취하기

# hd2302c0eg5f05g4deag9484g64384e03a336
source: After a character succeeds their Death <LSTag Tooltip="SavingThrow">Saving Throws</LSTag> while <LSTag Type="Status" Tooltip="DOWNED">Downed</LSTag>, they are Stabilised. They are no longer dying, but are still unconscious. Regaining any <LSTag Tooltip="HitPoints">hit points</LSTag> will wake them up - for example, Short Resting, healing spells, potions, or using the Help action.
ko: <LSTag Type="Status" Tooltip="DOWNED">쓰러진</LSTag> 캐릭터가 죽음 <LSTag Tooltip="SavingThrow">저항 굴림</LSTag>에 성공하면 안정화됩니다. 내버려둬도 죽지는 않지만, 의식은 없는 상태입니다. 짧은 휴식, 치유 주문, 물약, 도움의 손길 행동 등으로 체력을 회복하면 다시 일어납니다.
ko_mt: <LSTag Type="Status" Tooltip="DOWNED">쓰러진</LSTag> 캐릭터가 사망 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 성공하면 상태가 안정됩니다. 해당 캐릭터는 사망하지 않지만, 의식을 회복하지는 못합니다. 짧은 휴식, 치유 주문, 물약, 돕기 행동 등으로 <LSTag Tooltip="HitPoints">생명력</LSTag>을 조금이라도 회복하면 깨어납니다.

# h0636633dgdc92g4fe8gb120g859bab5602b0
source: A member of your adventuring party has died! Use a Scroll of Revivify to bring them back to life.
ko: 동료 파티원이 사망했습니다! 부활시키려면 소생의 두루마리를 사용하세요.
ko_mt: 일행 하나가 사망했습니다! 생환 두루마리를 사용해 살려내십시오.

# h1d0f611dg00a0g4052gb15cg178a0db6243d
source: [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialRevivifyScroll"/>Use Revivify Scroll
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 <LSTag Type="Image" Info="TutorialRevivifyScroll"/>소생의 두루마리 사용하기
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기 <br><br><LSTag Type="Image" Info="TutorialRevivifyScroll"/>생환 두루마리 사용하기

# hee7be5e6gb0fcg438ag8abdg71b30a6e3684
source: Death is not always the end for you or your party members. Using a scroll or <LSTag Tooltip="SpellSlot">spell slot</LSTag> to cast <LSTag Type="Spell" Tooltip="Teleportation_Revivify">Revivify</LSTag> can bring a dead character back with 1 <LSTag Tooltip="HitPoints">hit point</LSTag>. If your avatar is dead, you will not be able to Long Rest or move to a new area until they are revived.
ko_mt: 플레이어의 캐릭터나 일행이 죽었다고 해도 반드시 끝은 아닙니다. 두루마리나 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 사용해 <LSTag Type="Spell" Tooltip="Teleportation_Revivify">생환</LSTag>을 시전하면 죽은 캐릭터를 1 <LSTag Tooltip="HitPoints">생명력</LSTag>을 지닌 채로 되살릴 수 있습니다. 아바타가 사망하면, 부활할 때까지 긴 휴식을 취하거나 다른 지역으로 이동할 수 없습니다.

# hd0dd77b0gfcf2g462fg9e84gba7f793ecc50
source: Character Death
ko: 캐릭터 사망
ko_mt: 캐릭터 사망

# h04e432edg1156g4cc6ga41fg2d8b79f94221
source: A member of your adventuring party has died! Use a Scroll of Revivify to bring them back to life.
ko: 동료 파티원이 사망했습니다! 부활시키려면 소생의 두루마리를 사용하세요.
ko_mt: 일행 하나가 사망했습니다! 생환 두루마리를 사용해 살려내십시오.

# h3ed77526g91ceg41bfga851g568749cbebc0
source: <LSTag Type="Image" Info="TutorialRevivifyScroll"/> Use Scroll of Revivify
ko: <LSTag Type="Image" Info="TutorialRevivifyScroll"/> 소생의 두루마리 사용
ko_mt: <LSTag Type="Image" Info="TutorialRevivifyScroll"/> 생환 두루마리 사용하기

# h0af621e0g4137g4f8cg82cdga47bc5be198b
source: Death is not always the end for you or your party members. Using a scroll or <LSTag Tooltip="SpellSlot">spell slot</LSTag> to cast <LSTag Type="Spell" Tooltip="Teleportation_Revivify">Revivify</LSTag> can bring a dead character back with 1 <LSTag Tooltip="HitPoints">hit point</LSTag>. If your avatar is dead, you will not be able to Long Rest or move to a new area until they are revived.
ko_mt: 플레이어의 캐릭터나 일행이 죽었다고 해도 반드시 끝은 아닙니다. 두루마리나 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 사용해 <LSTag Type="Spell" Tooltip="Teleportation_Revivify">생환</LSTag>을 시전하면 죽은 캐릭터를 1 <LSTag Tooltip="HitPoints">생명력</LSTag>을 지닌 채로 되살릴 수 있습니다. 아바타가 사망하면, 부활할 때까지 긴 휴식을 취하거나 다른 지역으로 이동할 수 없습니다.

# h863d0edbgbb47g4af8g8280ga0653bead948
source: Leaving an enemy's melee range allows them to attack you as a reaction. Avoid this by taking the Disengage action first.
ko: 적의 근접 공격 범위를 벗어나면 그에 대한 반응 행동으로 공격을 당할 수 있습니다. 먼저 철수 행동을 하면 공격을 피할 수 있습니다.
ko_mt: 적의 근거리 공격 범위를 벗어나면, 해당 적에게 대응으로 공격받을 수 있습니다. 철수 행동을 먼저 사용한 뒤에 벗어나면 이러한 경우를 방지할 수 있습니다.

# hbb989f54g7004g418bg984ag2efd467bd0a0
source: If you leave the melee range of an enemy, it can use its reaction to take an <LSTag Tooltip="OpportunityAttack">Opportunity Attack</LSTag> against you. You can avoid this attack by using <LSTag Tooltip="Disengage ">Disengage </LSTag> before moving. You can also use your reaction to make an <LSTag Tooltip="OpportunityAttack">Opportunity Attack</LSTag> against an enemy leaving your range. You only get one reaction every round of combat, make sure it counts! [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet to manage reactions
ko_mt: 적의 근거리 공격 범위에서 벗어날 경우, 상대는 대응으로 플레이어에게 <LSTag Tooltip="OpportunityAttack">허점 공격</LSTag>을 가할 수 있습니다. 이동하기 전에 <LSTag Tooltip="Disengage ">철수</LSTag>를 사용하면 허점 공격을 피할 수 있습니다.<br><br>플레이어 또한 공격 범위를 벗어나는 적에게 <LSTag Tooltip="OpportunityAttack">허점 공격</LSTag>을 가할 수 있습니다. 대응은 전투 라운드마다 한 번만 사용할 수 있으니, 함부로 낭비해서는 안 됩니다!<br><br>[IE_PanelSelect] 게임 메뉴 열기<br><LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트를 열어 대응 관리

# heddece74g5dfeg4d48ga72bg607ccd7d356b
source: Opportunity Attack
ko: 기회 공격
ko_mt: 허점 공격

# hdf04f97cg7a13g437fg902cg31523b4c88b7
source: Leaving an enemy's melee range allows them to attack you as a reaction. Avoid this by taking the Disengage action first.
ko: 적의 근접 공격 범위를 벗어나면 그에 대한 반응 행동으로 공격을 당할 수 있습니다. 먼저 철수 행동을 하면 공격을 피할 수 있습니다.
ko_mt: 적의 근거리 공격 범위를 벗어나면, 해당 적에게 대응으로 공격받을 수 있습니다. 철수 행동을 먼저 사용한 뒤에 벗어나면 이러한 경우를 방지할 수 있습니다.

# h32a02e9fgf34fg4f95g9a15gada07b880af4
source: If you leave the melee range of an enemy, it can use its reaction to take an <LSTag Tooltip="OpportunityAttack">Opportunity Attack</LSTag> against you. You can avoid this attack by using <LSTag Tooltip="Disengage ">Disengage </LSTag> before moving. You can also use your reaction to make an <LSTag Tooltip="OpportunityAttack">Opportunity Attack</LSTag> against an enemy leaving your range. You only get one reaction every round of combat, make sure it counts! [IE_ToggleReactions] Open Reactions Menu
ko_mt: 적의 근거리 공격 범위에서 벗어날 경우, 상대는 대응으로 플레이어에게 <LSTag Tooltip="OpportunityAttack">허점 공격</LSTag>을 가할 수 있습니다. 이동하기 전에 <LSTag Tooltip="Disengage ">철수</LSTag>를 사용하면 허점 공격을 피할 수 있습니다.<br><br>플레이어 또한 공격 범위를 벗어나는 적에게 <LSTag Tooltip="OpportunityAttack">허점 공격</LSTag>을 가할 수 있습니다. 대응은 전투 라운드마다 한 번만 사용할 수 있으니, 함부로 낭비해서는 안 됩니다!<br><br>[IE_ToggleReactions] 대응 메뉴 열기

# habcf64bbgf83bg4515g863dged43ce08a4ac
source: Taking the Disengage action lets you leave an enemy's melee range without taking Opportunity Attacks.
ko: 철수 행동을 선택하면 기회 공격을 유발하지 않고 적의 근접 범위를 벗어날 수 있습니다
ko_mt: 철수 행동을 취하면 허점 공격을 유발하지 않고 적의 근거리 공격 범위를 벗어날 수 있습니다.

# h0fab9bdag4221g4eafg9481g6ee1e1effd30
source: [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialDisengage"/> Disengage
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 <LSTag Type="Image" Info="TutorialDisengage"/> 철수
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br><LSTag Type="Image" Info="TutorialDisengage"/> 철수

# hdb1bbe87g6e19g404agb070g2fd69ab66231
source: Taking the Disengage action lets you leave an enemy's melee range without taking Opportunity Attacks. [IE_ToggleSpells] Open Action Radial Menu <LSTag Type="Image" Info="TutorialDisengage"/> Disengage
ko_mt: 철수 행동을 취하면 허점 공격을 유발하지 않고 적의 근거리 공격 범위를 벗어날 수 있습니다.<br><br>[IE_ToggleSpells] 행동 원형 메뉴 열기<br> <LSTag Type="Image" Info="TutorialDisengage"/> 철수

# hf893a7d6g7873g41eeg8dc2gd2ebabd432e9
source: Disengage
ko: 철수하기
ko_mt: 철수

# h7907bbc0g7e8ag45c2gb718g6bc734d1da9b
source: Taking the Disengage action lets you leave an enemy's melee range without taking Opportunity Attacks.
ko: 철수 행동을 선택하면 기회 공격을 유발하지 않고 적의 근접 범위를 벗어날 수 있습니다.
ko_mt: 철수 행동을 취하면 허점 공격을 유발하지 않고 적의 근거리 공격 범위를 벗어날 수 있습니다.

# h0bc3d241gb3cbg44f1g8c06gde036f9400a2
source: <LSTag Type="Image" Info="TutorialDisengage"/> Disengage
ko: <LSTag Type="Image" Info="TutorialDisengage"/> 철수
ko_mt: <LSTag Type="Image" Info="TutorialDisengage"/> 철수

# h4f78426bg0281g4744g9e3cg7860d9598f4f
source: Taking the Disengage action lets you leave an enemy's melee range without taking Opportunity Attacks. <LSTag Type="Image" Info="TutorialDisengage"/> Disengage
ko_mt: 철수 행동을 취하면 허점 공격을 유발하지 않고 적의 근거리 공격 범위를 벗어날 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialDisengage"/> 철수

# hd8e56513ge3f8g4951gb719g3e35ac31924f
source: The combat log keeps track of your encounters.
ko: 전투 로그는 당신의 전투과정을 기록합니다.
ko_mt: 전투 기록에는 그동안의 교전 상황이 기록됩니다.

# h14166dfage52dg4f31gb638g48dda4dab27d
source: [IE_PanelSelect] Open Menu <LSTag Type="Image" Info="TutorialCombatLog"/> Open Combat Log
ko: [IE_PanelSelect] 메뉴 열기 <LSTag Type="Image" Info="TutorialCombatLog"/> 전투 로그 열기
ko_mt: [IE_PanelSelect] 메뉴 열기<br> <LSTag Type="Image" Info="TutorialCombatLog"/> 전투 기록 열기

# hd72d7fd8gf112g44b0gac86g2783c925f80c
source: The Combat Log keeps track of your encounters - particularly the details of attack and damage rolls from battles. You can also find the record of the conversations you've had so far in your adventure there. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCombatLog"/> Open Combat Log
ko: 전투 로그는 당신의 전투과정을 기록합니다. 그 중에서도 명중 굴림과 피해 굴림을 자세히 보여줍니다. 또한 지금까지의 당신의 모험 과정에 있었던 대화 기록도 볼 수 있습니다. [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialCombatLog"/> 전투 로그 열기
ko_mt: 전투 기록에는 전투 중에 발생한 교전 상황(명중 및 피해 굴림의 세부 사항 등)이 기록됩니다. 또한, 지금까지 모험을 진행하면서 나눴던 대화의 기록도 확인할 수 있습니다.<br><br>[IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCombatLog"/> 전투 기록 열기

# hcbe5bc1eg0ab9g439fg95fdgee94b3111617
source: Combat Log
ko: 전투 로그
ko_mt: 전투 기록

# h14da765ag30b8g42a7g9c10g82de2140c816
source: The combat log at the right of your screen keeps track of your encounters. Hover over the text to learn more.
ko: 화면 오른쪽에 있는 전투 로그는 당신의 전투 과정을 기록합니다. 자세한 내용을 보려면 해당 텍스트 위로 커서를 올리십시오.
ko_mt: 화면 오른쪽의 전투 기록에서 그동안의 교전 상황을 확인할 수 있습니다. 자세한 정보를 보려면 텍스트에 커서를 올리십시오.

# hd457a6deg8f01g406bga442gf2ab89a9886a
source: The Combat Log keeps track of your encounters - particularly the details of attack and damage rolls from battles. You can also find the record of the conversations you've had so far in your adventure there.
ko: 전투 로그는 당신의 전투과정을 기록합니다. 그 중에서도 명중 굴림과 피해 굴림을 자세히 보여줍니다. 또한 지금까지의 당신의 모험 과정에 있었던 대화 기록도 볼 수 있습니다.
ko_mt: 전투 기록에는 전투 중에 발생한 교전 상황(명중 및 피해 굴림의 세부 사항 등)이 기록됩니다. 또한, 지금까지 모험을 진행하면서 나눴던 대화의 기록도 확인할 수 있습니다.

# ha742a199g113eg4c90ga1f0g25887a55d538
source: You will automatically use your bonus action to make an off-hand attack while using two weapons unless you toggle this option.
ko: 두 개의 무기를 사용하고 있는 동안 이 옵션을 끄지 않으면, 자동으로 추가 행동을 사용하여 보조 무기 공격을 합니다.
ko_mt: 이 옵션을 전환하지 않으면 무기 두 개를 들었을 때 자동으로 보조 행동을 사용해서 보조 무기로 공격합니다.

# h990d4230gf018g411bg861bg06d82b715de4
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet <LSTag Type="Image" Info="TutorialDualWieldToggle"/> Toggle automatic off-hand attacks
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기 <LSTag Type="Image" Info="TutorialDualWieldToggle"/> 자동 보조 무기 공격 토글
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기 <br><LSTag Type="Image" Info="TutorialDualWieldToggle"/>보조 무기 자동 공격 전환

# hffd5f5a1g5ce0g4a63gab5dge6dbf8a58ac7
source: While dual-wielding melee weapons, you will automatically use your bonus action to make an additional attack with the second weapon. You can toggle this automatic use at any time in the Character Sheet. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet <LSTag Type="Image" Info="TutorialDualWieldToggle"/> Toggle off-hand attacks
ko: 쌍수 근접 무기를 들고 있을 때, 자동으로 추가 행동을 사용하여 두 번째 무기로 추가 공격을 할 수 있습니다. 이 자동 사용은 캐릭터 시트에서 언제든지 토글할 수 있습니다. [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기 <LSTag Type="Image" Info="TutorialDualWieldToggle"/> 보조 무기 공격 토글
ko_mt: 근거리 쌍수 무기를 장착하면, 자동으로 보조 행동을 소모해 두 번째 무기로 추가 공격을 가합니다. 보조 행동의 자동 사용은 캐릭터 시트에서 언제든 켜고 끌 수 있습니다.<br><br>[IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기 <br><LSTag Type="Image" Info="TutorialDualWieldToggle"/> 보조 무기 공격 전환

# hf73801a6gde88g4782g97f2g369080579e43
source: Off-Hand Attack
ko: 보조 무기 공격
ko_mt: 보조 무기 공격

# h2e88ef4ag69e7g49a2g890egc8c551a8360a
source: You will automatically use your bonus action to make an off-hand attack while using two weapons unless you toggle this option.
ko: 두 개의 무기를 사용하고 있는 동안 이 옵션을 끄지 않으면, 자동으로 추가 행동을 사용하여 보조 무기 공격을 합니다.
ko_mt: 이 옵션을 전환하지 않으면 무기 두 개를 들었을 때 자동으로 보조 행동을 사용해서 보조 무기로 공격합니다.

# h1b0914bcgf04ag4403ga289g01567b24fe0e
source: <LSTag Type="Image" Info="TutorialDualWieldToggle"/> [IE_ToggleDualWielding] Toggle Dual Wielding Attacks
ko: <LSTag Type="Image" Info="TutorialDualWieldToggle"/> [IE_ToggleDualWielding] 쌍수 무기 공격 토글
ko_mt: <LSTag Type="Image" Info="TutorialDualWieldToggle"/> [IE_ToggleDualWielding] 쌍수 공격 전환

# h52840fccgce38g4382g81f3g9c6c76607732
source: While dual-wielding melee weapons, you will automatically use your bonus action to make an additional attack with the second weapon. You can toggle this automatic use at any time on the hotbar or with the keyboard shortcut. <LSTag Type="Image" Info="TutorialDualWieldToggle"/> [IE_ToggleDualWielding] Toggle Dual Wielding Attacks
ko: 쌍수 근접 무기를 들고 있을 때, 자동으로 추가 행동을 사용하여 두 번째 무기로 추가 공격을 할 수 있습니다. 이 자동 사용은 단축바 혹은 키보드 단축키를 사용해 언제든지 토글할 수 있습니다. <LSTag Type="Image" Info="TutorialDualWieldToggle"/> [IE_ToggleDualWielding] 쌍수 무기 공격 토글
ko_mt: 근거리 쌍수 무기를 장착하면, 자동으로 보조 행동을 사용해 두 번째 무기로 추가 공격을 가합니다. 보조 행동의 자동 사용은 단축 바나 키보드 단축키를 통해 언제든 켜고 끌 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialDualWieldToggle"/> [IE_ToggleDualWielding] 쌍수 공격 전환

# h28ba90cfgc588g485cg8479gb13d4d006bc3
source: Your attack was Resisted and the entity took half damage. Examine an entity to see its Resistances.
ko: 상대가 당신의 공격에 저항해 절반의 피해를 입었습니다. 대상을 조사해 저항 여부를 확인하세요.
ko_mt: 대상이 공격에 저항해 절반의 피해만 받았습니다. 대상을 살펴보면 어떤 저항을 지녔는지 알 수 있습니다.

# haeccf91ag59e1g46cegaafegbea25a8f392f
source: [IE_ContextMenu] Open Context Menu while targeting entity
ko_mt: [IE_ContextMenu] 지정한 대상의 단축 메뉴 열기

# h96f8a0d1g3708g46b3g936dg648f5c6a98b9
source: You can use the Context Menu to Examine objects, creatures, items, and the environment. Examining something tells you its statistics, features, ability scores, <LSTag Tooltip="Resistant">Resistances</LSTag>, <LSTag Tooltip="Vulnerable">Vulnerabilities</LSTag>, and <LSTag Tooltip="Immune">Immunities</LSTag>. The Context Menu can also be used to split item stacks in the Inventory. [IE_ContextMenu] Open Context Menu
ko_mt: 단축 메뉴를 통해 물체, 크리처, 아이템, 환경을 살펴볼 수 있습니다. 또한 살펴보기로는 대상의 통계, 특성, 능력치, <LSTag Tooltip="Resistant">저항</LSTag>, <LSTag Tooltip="Vulnerable">취약성</LSTag>, <LSTag Tooltip="Immune">면역</LSTag>을 알 수 있습니다.<br>소지품 화면에서는 단축 메뉴를 통해 중첩된 아이템을 나눌 수 있습니다.<br><br>[IE_ContextMenu] 단축 메뉴 열기

# ha001833fgff11g4c00ga023g52757dbb4b17
source: Examine
ko: 조사
ko_mt: 살펴보기

# h2ec60f38g51efg4f3ega7d9g5120ebef02e5
source: Your attack was Resisted and the entity took half damage. Examine an entity to see its Resistances.
ko: 상대가 당신의 공격에 저항해 절반의 피해를 입었습니다. 대상을 조사해 저항 여부를 확인하세요.
ko_mt: 대상이 공격에 저항해 절반의 피해만 받았습니다. 대상을 살펴보면 어떤 저항을 지녔는지 알 수 있습니다.

# h9168a1c4g0fd8g424ega91bg06d51e369cfa
source: You can Examine creatures, objects, items, and the environment you come across during your adventures to learn more about them. Examining something tells you its statistics, features, ability scores, <LSTag Tooltip="Resistant">Resistances</LSTag>, <LSTag Tooltip="Vulnerable">Vulnerabilities</LSTag>, and <LSTag Tooltip="Immune">Immunities</LSTag>. [IE_UIPinTooltip] Examine something in the world. [IE_ContextMenu] Use the Context Menu to Examine something in your inventory.
ko_mt: 모험 중에 만나는 크리처, 물체, 아이템, 환경을 살펴보기로 자세히 알아볼 수 있습니다. 살펴보기로는 대상의 통계, 특성, 능력치, <LSTag Tooltip="Resistant">저항</LSTag>, <LSTag Tooltip="Vulnerable">취약성</LSTag>, <LSTag Tooltip="Immune">면역</LSTag>을 알 수 있습니다.<br><br>[IE_UIPinTooltip] 무언가를 살펴봅니다.<br>[IE_ContextMenu] 단축 메뉴를 사용해 소지품을 살펴봅니다.

# h71b80290g9e1cg481eg9a74g177290cd9e3c
source: This entity was Vulnerable to your attack and took double damage. Examine an entity to see its Vulnerabilities.
ko: 이 대상은 당신의 공격에 취약하므로 두배의 피해를 입었습니다. 대상을 조사해 취약점을 확인해 보세요.
ko_mt: 대상이 취약한 공격을 당해 피해를 두 배로 받았습니다. 대상을 살펴보면 어떤 취약성을 지녔는지 알 수 있습니다.

# h899ef315g98a9g4c77gb63eg2c1a7e331a5e
source: [IE_ContextMenu] Open Context Menu while targeting entity
ko_mt: [IE_ContextMenu] 지정한 대상의 단축 메뉴 열기

# h8b5b44cbga269g48b7g8525g7327bbf70376
source: Examine
ko: 조사
ko_mt: 살펴보기

# h0f1443d7g29a1g4ed7g9ef5g0c5cbfaad91d
source: This entity was Vulnerable to your attack and took double damage. Examine an entity to see its Vulnerabilities.
ko: 이 대상은 당신의 공격에 취약하므로 두배의 피해를 입었습니다. 대상을 조사해 취약점을 확인해 보세요.
ko_mt: 대상이 취약한 공격을 당해 피해를 두 배로 받았습니다. 대상을 살펴보면 어떤 취약성을 지녔는지 알 수 있습니다.

# he4066950g4e5bg48d2gbe8cg2f646d0e50bf
source: [IE_UIPinTooltip] Examine entity
ko: [IE_UIPinTooltip] 대상 조사
ko_mt: [IE_UIPinTooltip] 대상 살펴보기

# he0e75bd6g2e96g4b3bg8da1g5d78a202b13a
source: This entity was Immune to your attack and took no damage. Examine an entity to see its Immunities.
ko_mt: 대상이 공격에 면역이어서 피해를 받지 않았습니다. 대상을 살펴보면 어떤 면역을 지녔는지 알 수 있습니다.

# h901da0eagf747g4451g9260g2b263c766e98
source: [IE_ContextMenu] Open Context Menu while targeting entity
ko_mt: [IE_ContextMenu] 지정한 대상의 단축 메뉴 열기

# hea6761cfgf10bg4bc0gb9abge1fa137da09a
source: Examine
ko: 조사
ko_mt: 살펴보기

# h91970b0ag0d64g422cgb65eg05fbed99cafb
source: This entity was Immune to your attack and took no damage. Examine an entity to see its Immunities.
ko_mt: 대상이 공격에 면역이어서 피해를 받지 않았습니다. 대상을 살펴보면 어떤 면역을 지녔는지 알 수 있습니다.

# h7bb5cd6fga970g4955ga5b7g2f0d6c884b30
source: [IE_UIPinTooltip] Examine entity
ko: [IE_UIPinTooltip] 대상 조사
ko_mt: [IE_UIPinTooltip] 대상 살펴보기

# hb870c5dcg6bebg4451g82dagac6b269b40d5
source: You can always flee a fight you would rather avoid. Move far away from your enemies to be given the option.
ko_mt: 피하고 싶은 싸움에서는 언제든 도망칠 수 있습니다. 적에게서 멀리 떨어지면 도주 옵션을 이용할 수 있습니다.

# h1f92f33ag8befg42aeg9c30g36612a07b18a
source: <LSTag Type="Image" Info="TutorialFlee"/> Flee combat
ko: <LSTag Type="Image" Info="TutorialFlee"/> 전투에서 도망치기
ko_mt: <LSTag Type="Image" Info="TutorialFlee"/> 전투에서 도주

# h32057066g8eabg4aaeg9b00gf9c3c22c85f3
source: Outmatched
ko: 불리한 싸움
ko_mt: 역부족

# hcf9b53b7gf733g47bbg9636gb739a2a7f42b
source: You can always flee a fight you would rather avoid. Move far away from your enemies to unlock the option.
ko: 피하고 싶은 싸움에서는 언제든 도망칠 수 있습니다. 적들에게서 먼 곳으로 이동하면 도주 기능이 활성화됩니다.
ko_mt: 피하고 싶은 싸움에서는 언제든 도망칠 수 있습니다. 적에게서 멀리 떨어지면 도주 옵션이 잠금 해제됩니다.

# hf9c6ecedgda83g4f13g8486g82f0e7e32a85
source: <LSTag Type="Image" Info="TutorialFlee"/> Flee combat
ko: <LSTag Type="Image" Info="TutorialFlee"/> 전투에서 도망치기
ko_mt: <LSTag Type="Image" Info="TutorialFlee"/> 전투에서 도주

# h7feb7039gc44bg4bbag94b8g863ea51dfd5c
source: Once per round, a character can react to another action. Manage your available reactions in the reactions tab of your character sheet.
ko: 매 라운드마다, 캐릭터는 다른 행동에 반응할 수 있습니다. 캐릭터 시트의 반응 탭에서 사용 가능한 반응 행동을 관리하세요.
ko_mt: 캐릭터마다 라운드당 한 번씩 다른 행동에 대응할 수 있습니다. 캐릭터 시트의 대응 탭에서 사용 가능한 대응을 관리할 수 있습니다.

# hb4508f48g13ecg40d2g9f3fg7869a6732135
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트 열기

# hd14eb67ag4573g42c5g8510g91b4e9cf8df5
source: Characters can spend a reaction once per round in turn based or combat mode to respond to another action. For example, if a character flees from melee combat, you could spend a reaction to take an <LSTag Tooltip="OpportunityAttack">Opportunity Attack</LSTag>. You can manage which reactions trigger automatically, which pause the game to let you choose, and which are ignored in the Reactions Menu. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Manage Reactions
ko_mt: 캐릭터는 턴 기반 또는 전투 모드에서 라운드마다 한 번씩 대응을 소모해 다른 행동에 반응할 수 있습니다. 예를 들어 적이 근거리 전투 범위를 벗어나 도망칠 경우, 대응을 소모해 적에게 <LSTag Tooltip="OpportunityAttack">허점 공격</LSTag>을 가할 수 있습니다. 대응 메뉴에서 대응을 자동으로 발동할지, 게임을 일시 정지하고 대응의 발동 여부를 물을지, 아니면 무시하고 넘어갈지 항목별로 설정할 수 있습니다.<br><br>[IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 대응 관리

# h5a4bcb01g2da9g4ef1gb804g657b3a489d76
source: Reactions
ko: 반응 행동
ko_mt: 대응

# h94b0158bgb22fg4188gbbf8gce486c694f3d
source: Once per round, a character can react to another action. Manage your available reactions in the reactions tab.
ko: 매 라운드마다, 캐릭터는 다른 행동에 반응할 수 있습니다. 반응 탭에서 사용 가능한 반응 행동을 관리하세요.
ko_mt: 캐릭터마다 라운드당 한 번씩 다른 행동에 대응할 수 있습니다. 대응 탭에서 사용 가능한 대응을 관리할 수 있습니다.

# heaae195agaf47g4c62gb43dg35637d91958c
source: [IE_ToggleReactions] Manage your reactions
ko: [IE_ToggleReactions] 반응 행동 관리하기
ko_mt: [IE_ToggleReactions] 대응 관리
