Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# hcfe6b3ddg1d01g4a0cg900egf80b45d41c8c
source: [IE_TogglePartyCharacterView] <LSTag Type="Image" Info="TutorialPartyInventory"/> Open Party View [IE_DragSingleToggle] and click to select multiple items.
ko_mt: [IE_TogglePartyCharacterView] <LSTag Type="Image" Info="TutorialPartyInventory"/> 일행 보기 열기<br>[IE_DragSingleToggle] 및 클릭으로 여러 아이템을 선택합니다.

# hbe052c71gbecag4cbbgb7dcgdc33afdb1bfa
source: The Party View allows you to manage character inventories, spells, and reactions. Equipment can also be managed here, letting you handle encumbrance, split stacks of items, search for specific items, and mark wares. The Party View also lets you compare the character sheets of party members and examine class features. [IE_TogglePartyCharacterView] <LSTag Type="Image" Info="TutorialPartyInventory"/> Open Party View [IE_DragSingleToggle] and click to select multiple items.
ko: 파티 보기에서는 캐릭터 인벤토리, 주문, 반응 행동 등을 관리합니다. 장비 또한 여기서 관리하며, 짐의 중량을 배분하고, 아이템을 분할하고, 특정 아이템을 찾고, 판매품 표시도 합니다. 또한 파티 보기는 파티원들의 캐릭터 시트를 비교하며 클래스 요소를 자세히 볼 수 있습니다. [IE_TogglePartyCharacterView] <LSTag Type="Image" Info="TutorialPartyInventory"/> 파티 보기 열기 [IE_DragSingleToggle] + 클릭으로 여러 아이템 선택
ko_mt: 일행 보기를 통해 캐릭터의 소지품, 주문, 대응을 관리할 수 있습니다. 또한 장비 관리, 소지품의 무게 조절, 아이템 나누기, 특정 아이템 찾기, 판매 목록 지정도 할 수 있으며, 일행들의 캐릭터 시트를 비교하거나 직업 특성을 살펴보는 것도 가능합니다.<br><br>[IE_TogglePartyCharacterView] <LSTag Type="Image" Info="TutorialPartyInventory"/> 일행 보기 열기<br>[IE_DragSingleToggle] 및 클릭으로 여러 아이템을 선택합니다.

# he452db1bg88e6g464dgb5d7g5bc708354be9
source: You're <LSTag Type="Image" Info="TutorialEncumbered"/>Encumbered. Your movement and rolls will be negatively impacted until you drop some items.
ko_mt: <LSTag Type="Image" Info="TutorialEncumbered"/>과중량 상태가 됐습니다. 무게를 줄일 때까지 이동 속도와 굴림에 악영향을 받습니다.

# ha2fd3ed1gccd1g488dg93b7g26eb1e5c58b8
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Open Character Sheet to drop items
ko_mt: [IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 캐릭터 시트를 열어 아이템 버리기

# h5faf55e3g64d2g4ef7g816bgdd5e01270507
source: If you pick up too many heavy items, you will become <LSTag Type="Image" Info="TutorialEncumbered"/>Encumbered. Lightly Encumbered characters will have a reduced <LSTag Tooltip="MovementSpeed">Movement Speed</LSTag> and halved Jump distance. Heavily Encumbered characters move much more slowly, cannot jump or climb, and have <LSTag Tooltip="Disadvantage">Disadvantage</LSTag> on <LSTag Tooltip="AbilityCheck">Ability Checks</LSTag> and <LSTag Tooltip="AttackRoll">Attack Rolls</LSTag>, as well as Strength, Dexterity, and Constitution <LSTag Tooltip="SavingThrow">Saving Throws</LSTag>. Drop items or change your equipment to become unencumbered. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialCharacterSheet"/> Drop Items
ko_mt: 무거운 아이템을 너무 많이 집으면 <LSTag Type="Image" Info="TutorialEncumbered"/>과중량 상태가 됩니다. <br><br>약간 과중량 상태인 캐릭터는 <LSTag Tooltip="MovementSpeed">이동 속도</LSTag>가 느려지고 도약 거리가 반으로 감소합니다.<br>심한 과중량 상태인 캐릭터는 이동 속도가 훨씬 더 느려지고, 도약이나 등반을 할 수 없으며, <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>과 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag> 및 근력, 민첩, 건강 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받습니다. 아이템을 버리거나 장비를 바꾸면 과중량 상태에서 벗어날 수 있습니다.<br><br>[IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialCharacterSheet"/> 아이템 버리기

# h94c832c5gb71fg4d9dgbb03gffff5bf0cc83
source: Encumbered
ko: 과적
ko_mt: 과중량

# h0e2c448bga0d1g4d68g9237g3de6ea502201
source: You're carrying too much and are <LSTag Type="Image" Info="TutorialEncumbered"/>Encumbered. Your movement and rolls will be negatively impacted until you drop some items.
ko: 너무 많은 걸 들고 있어 <LSTag Type="Image" Info="TutorialEncumbered"/> 과적 상태가 되었습니다. 아이템을 좀 덜어 낼 때까지 이동과 주사위 굴림에 부정적인 영향을 받게 됩니다.
ko_mt: 물건을 너무 많이 지니고 있어 <LSTag Type="Image" Info="TutorialEncumbered"/>과중량 상태가 됐습니다. 무게를 줄일 때까지 이동 속도와 굴림에 악영향을 받습니다.

# h02f6db57g8d19g404cga30dgc47484fa1428
source: [IE_ToggleInventory] Open Inventory to drop items
ko: [IE_ToggleInventory] 아이템을 버리기 위해 인벤토리 열기
ko_mt: [IE_ToggleInventory] 소지품을 열어 아이템 버리기

# he50fa044g1bc1g42deg8045g4b21852d89d4
source: If you pick up too many heavy items, you will become <LSTag Type="Image" Info="TutorialEncumbered"/>Encumbered. Lightly Encumbered characters will have a reduced <LSTag Tooltip="MovementSpeed">Movement Speed</LSTag> and halved Jump distance. Heavily Encumbered characters move much more slowly, cannot jump or climb, and have <LSTag Tooltip="Disadvantage">Disadvantage</LSTag> on <LSTag Tooltip="AbilityCheck">Ability Checks</LSTag> and <LSTag Tooltip="AttackRoll">Attack Rolls</LSTag>, as well as Strength, Dexterity, and Constitution <LSTag Tooltip="SavingThrow">Saving Throws</LSTag>. Drop items or change your equipment to become unencumbered. [IE_ToggleInventory] Open Inventory to drop items
ko_mt: 무거운 아이템을 너무 많이 집으면 <LSTag Type="Image" Info="TutorialEncumbered"/>과중량 상태가 됩니다. <br><br>약간 과중량 상태인 캐릭터는 <LSTag Tooltip="MovementSpeed">이동 속도</LSTag>가 느려지고 도약 거리가 반으로 감소합니다.<br>심한 과중량 상태인 캐릭터는 이동 속도가 훨씬 느려지고, 도약이나 등반을 할 수 없으며, <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>과 <LSTag Tooltip="AttackRoll">명중 굴림</LSTag> 및 근력, 민첩, 건강 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 <LSTag Tooltip="Disadvantage">불리 보정</LSTag>을 받습니다. 아이템을 버리거나 장비를 바꾸면 과중량 상태에서 벗어날 수 있습니다.<br><br>[IE_ToggleInventory] 소지품을 열어 아이템 버리기

# h5cc84c7cg4931g4b4ag949fg4eba2c9419bf
source: You've discovered a Waypoint! You'll be able to teleport to this location by selecting it in your Map.
ko: 웨이포인트를 발견했습니다! 지도에서 이곳을 선택하면 텔레포트할 수 있습니다.
ko_mt: 순간 이동진을 발견했습니다! 이제 이 장소를 지도에서 선택해서 순간 이동할 수 있습니다.

# h4f6cc672g605fg4c2bg8bffg13d4b6ef29db
source: [IE_UISwitchMode] Toggle Map
ko_mt: [IE_UISwitchMode] 지도 전환

# h09ebd3cegffb6g472bg922fg94edf23a64cc
source: Specific locations across Faerûn are marked with glowing transportation sigils - Waypoints. Canny adventurers can use these Waypoints to immediately travel to locations they've been to before. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialMap"/> Open Map
ko: 페이룬 전역의 특정 위치들은 눈에 띄는 순간이동 인장이 표시 되어 있습니다. 웨이포인트라는 것이죠. 영리한 모험가는 이 웨이포인트를 사용하여 이전에 가본 적이 있는 위치로 즉시 이동할 수 있습니다. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialMap"/> 지도 열기
ko_mt: 페이룬의 특정 지역들에는 순간 이동진이라는 빛나는 표지가 있습니다. 영리한 모험가들은 순간 이동진을 통해 과거에 들렀던 곳으로 순식간에 이동하곤 합니다.<br><br>[IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialMap"/> 지도 열기

# hc03b7416g2b96g4451g912cge48ed0ceff6e
source: Waypoints
ko: 웨이포인트
ko_mt: 순간 이동진

# h5a1a1efeg364bg4e90g9fb0gbb032be3cd68
source: You've discovered a Waypoint! You'll be able to teleport to this location by selecting it in your Map.
ko: 웨이포인트를 발견했습니다! 지도에서 이곳을 선택하면 텔레포트할 수 있습니다.
ko_mt: 순간 이동진을 발견했습니다! 이제 이 장소를 지도에서 선택해서 순간 이동할 수 있습니다.

# h2ae1f065g8834g4dafgadf5gc85662ff0a86
source: [IE_ToggleMap] Open Map
ko: [IE_ToggleMap] 지도 열기
ko_mt: [IE_ToggleMap] 지도 열기

# h05c3bf8fga83fg4078gb960gd0d87c8cfa78
source: Specific locations across Faerûn are marked with glowing transportation sigils - Waypoints. Canny adventurers can use these Waypoints to immediately travel to locations they've been to before. [IE_ToggleMap] Open Map
ko: 페이룬 전역의 특정 위치들은 눈에 띄는 순간이동 인장이 표시 되어 있습니다. 웨이포인트라는 것이죠. 영리한 모험가는 이 웨이포인트를 사용하여 이전에 가본 적이 있는 위치로 즉시 이동할 수 있습니다. [IE_ToggleMap] 지도 열기
ko_mt: 페이룬의 특정 지역들에는 순간 이동진이라는 빛나는 표지가 있습니다. 영리한 모험가들은 순간 이동진을 통해 과거에 들렀던 곳으로 순식간에 이동하곤 합니다.<br><br>[IE_ToggleMap] 지도 열기

# h70044998ga0d3g4200g965ag4ad568bfb817
source: This is the map of your surroundings. You can view quest locations and place custom markers. You can also teleport to waypoints you have discovered by selecting them.
ko: 이것은 당신 주변의 지도입니다. 퀘스트의 위치를 확인할 수 있고, 사용자 지정 마커를 놓을 수도 있습니다. 또한 이미 발견한 웨이포인트를 선택함으로써 텔레포트할 수 있습니다.
ko_mt: 주변 지역의 지도입니다. 퀘스트 위치를 보거나 커스텀 마커를 배치할 수 있습니다. 또한, 이전에 발견한 순간 이동진을 선택해 해당 장소로 순간 이동할 수도 있습니다.

# h00a5e5cagfc27g42c7gabbbg88ea2a353d32
source: The Map shows the areas you've explored along your adventure. As you travel further afield, more of the world will be shown on the Map. You can use it to view quest locations, custom markers, and instantly travel between Waypoints that have been discovered in the world. Characters in the world also appear on the map as coloured circles: green allies, red enemies, and yellow neutral parties. Small arrows near these circles indicate if the character is below or above you. While travelling, a minimap will be shown in the the corner of the screen - you can change how the minimap works in the options menu. [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialMap"/> Open Map
ko: 지도는 모험을 하면서 탐험한 지역을 보여줍니다. 더 멀리 여행할수록 더 많은 세계가 지도에 표시됩니다. 지도를 통해 퀘스트 위치와 사용자 지정 마커를 볼 수 있으며, 발견된 웨이포인트들로 즉시 이동할 수 있습니다. 게임상에 있는 캐릭터도 지도에 색깔이 있는 원형으로 표시됩니다. 녹색은 아군, 빨간색은 적, 노란색은 중립입니다. 이 원형 근처의 작은 화살표는 캐릭터가 당신보다 아래에 있는지 위쪽에 있는지 나타냅니다. 이동중에는 화면 모서리에 미니맵이 표시됩니다. 미니맵의 작동 방식은 옵션 메뉴에서 변경할 수 있습니다. [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialMap"/> 지도 열기
ko_mt: 지도에는 모험을 진행하며 탐험한 지역이 표시됩니다. 많은 곳을 여행할수록 지도에 표시되는 부분도 많아집니다. 지도를 이용해 퀘스트 위치와 커스텀 마커를 확인할 수 있고, 이전에 발견한 순간 이동진으로 빠르게 이동할 수도 있습니다.<br>지도에 표시되는 유색 원은 캐릭터를 나타냅니다. 녹색은 아군, 빨간색은 적, 노란색은 중립입니다. 원 근처에 있는 작은 화살표는 해당 캐릭터가 플레이어보다 높거나 낮은 위치에 있다는 것을 뜻합니다.<br>여행 중에는 화면 구석에 미니맵이 표시됩니다. 옵션 메뉴에서 미니맵의 작동 방식을 변경할 수 있습니다.<br><br>[IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialMap"/> 지도 열기

# he600cdbag39e2g4618gb7c0g56ddb980cdc6
source: Map
ko: 지도
ko_mt: 지도

# hc44bfce1gff35g4ed2ga3c8g03faca25700a
source: This is the map of your surroundings. You can view quest locations and place custom markers. You can also teleport to waypoints you have discovered by selecting them.
ko: 이것은 당신 주변의 지도입니다. 퀘스트의 위치를 확인할 수 있고, 사용자 지정 마커를 놓을 수도 있습니다. 또한 이미 발견한 웨이포인트를 선택함으로써 텔레포트할 수 있습니다.
ko_mt: 주변 지역의 지도입니다. 퀘스트 위치를 보거나 커스텀 마커를 배치할 수 있습니다. 또한, 이전에 발견한 순간 이동진을 선택해 해당 장소로 순간 이동할 수도 있습니다.

# h094ce01fg69e9g4a8fgb815g026180776eaf
source: The Map shows the areas you've explored along your adventure. As you travel further afield, more of the world will be shown on the Map. You can use it to view quest locations, custom markers, and instantly travel between Waypoints that have been discovered in the world. Characters in the world also appear on the map as coloured circles: green allies, red enemies, and yellow neutral parties. Small arrows near these circles indicate if the character is below or above you. While travelling, a minimap will be shown in the the corner of the screen - you can change how the minimap works in the options menu. [IE_ToggleMap] Open Map
ko: 지도는 모험을 하면서 탐험한 지역을 보여줍니다. 더 멀리 여행할수록 더 많은 세계가 지도에 표시됩니다. 지도를 통해 퀘스트 위치와 사용자 지정 마커를 볼 수 있으며, 발견된 웨이포인트들로 즉시 이동할 수 있습니다. 게임상에 있는 캐릭터도 지도에 색깔이 있는 원형으로 표시됩니다. 녹색은 아군, 빨간색은 적, 노란색은 중립입니다. 이 원형 근처의 작은 화살표는 캐릭터가 당신보다 아래에 있는지 위쪽에 있는지 나타냅니다. 이동중에는 화면 모서리에 미니맵이 표시됩니다. 미니맵의 작동 방식은 옵션 메뉴에서 변경할 수 있습니다. [IE_ToggleMap] 지도 열기
ko_mt: 지도에는 모험을 진행하며 탐험한 지역이 표시됩니다. 많은 곳을 여행할수록 지도에 표시되는 부분도 많아집니다. 지도를 이용해 퀘스트 위치와 커스텀 마커를 확인할 수 있고, 이전에 발견한 순간 이동진으로 빠르게 이동할 수도 있습니다.<br>지도에 표시되는 유색 원은 캐릭터를 나타냅니다. 녹색은 아군, 빨간색은 적, 노란색은 중립입니다. 원 근처에 있는 작은 화살표는 해당 캐릭터가 플레이어보다 높거나 낮은 위치에 있다는 것을 뜻합니다.<br>여행 중에는 화면 구석에 미니맵이 표시됩니다. 옵션 메뉴에서 미니맵의 작동 방식을 변경할 수 있습니다.<br><br>[IE_ToggleMap] 지도 열기

# h4cce3cd4g3749g4a0dgae54g162bd6424862
source: You can Ping an object, location, or creature to highlight it for yourself and others.
ko: 물건, 위치, 생물에 신호를 찍어 자신과 다른 플레이어에게 강조 표시할 수 있습니다.
ko_mt: 물체나 위치, 크리처에 핑을 찍어서 자신과 다른 플레이어들에게 강조할 수 있습니다.

# hbe890f69g306ag4bdag83bcgc7621d1f90f8
source: [IE_ContextMenu] Ping
ko: [IE_ContextMenu] 신호
ko_mt: [IE_ContextMenu] 핑

# hd9b6bb90gde99g4cc3ga995g901d6ae60b9c
source: You can Ping objects, locations, and creatures to highlight it for yourself and other players. [IE_ContextMenu] Ping
ko: 물건, 위치, 생물에 신호를 찍어 자신과 다른 플레이어에게 강조 표시할 수 있습니다. [IE_ContextMenu] 신호
ko_mt: 물체나 위치, 크리처에 핑을 찍어서 자신과 다른 플레이어들에게 강조할 수 있습니다.<br><br>[IE_ContextMenu] 핑

# ha43e67c6g1084g4848g8960ga6b472431da3
source: Ping System
ko: 신호 시스템
ko_mt: 핑 시스템

# h4dee37bbg2165g4448ga7c8g9715cb8b76ef
source: You can Ping an object, location, or creature to highlight it for yourself and others.
ko: 물건, 위치, 생물에 신호를 찍어 자신과 다른 플레이어에게 강조 표시할 수 있습니다.
ko_mt: 물체나 위치, 크리처에 핑을 찍어서 자신과 다른 플레이어들에게 강조할 수 있습니다.

# h51779c1eg07a8g4501ga96ag39f3613f75f3
source: <LSTag Type="Image" Info="TutorialPing"/> [IE_Ping] Ping
ko: <LSTag Type="Image" Info="TutorialPing"/> [IE_Ping] 신호
ko_mt: <LSTag Type="Image" Info="TutorialPing"/> [IE_Ping] 핑

# hf9e3a5f0g19a5g4dc3gb4c5g23ee3753df21
source: You can Ping objects, locations, and creatures to highlight it for yourself and other players. <LSTag Type="Image" Info="TutorialPing"/> [IE_Ping] Ping
ko: 물건, 위치, 생물에 신호를 찍어 자신과 다른 플레이어에게 강조 표시할 수 있습니다. <LSTag Type="Image" Info="TutorialPing"/> [IE_Ping] 신호
ko_mt: 물체나 위치, 크리처에 핑을 찍어서 자신과 다른 플레이어들에게 강조할 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialPing"/> [IE_Ping] 핑

# he92054f2gfd15g4738g81b5g6a091f971a7f
source: While listening to another's conversation, you can select a dialogue option to suggest it to the player speaking.
ko_mt: 타인이 나누는 대화를 듣고 있는 동안, 대화 선택지를 선택해 대화 중인 플레이어에게 제안해 줄 수 있습니다.

# h782e3b47g0de5g4ceeg9b68gb7be783a49d6
source: In multiplayer sessions, you can listen into another player's conversation by clicking on the characters engaged in it. While listening in this way, you can select dialogue options to suggest it to the player speaking.
ko: 멀티플레이 중에는, 대화 중인 캐릭터를 클릭해 다른 플레이어의 대화를 들을 수 있습니다. 대화를 듣는 중에는 대화 중인 플레이어에게 선택지를 골라 제안할 수 있습니다.
ko_mt: 멀티플레이 세션에서는 대화 중인 다른 플레이어의 캐릭터를 클릭해서 대화 내용을 들을 수 있습니다. 이때 대화 선택지를 선택해 대화 중인 플레이어에게 제안해 줄 수도 있습니다.

# h0e30e0b4gb466g4d83ga40bg2771df2a3b7c
source: Listening To Conversations
ko: 대화 듣기
ko_mt: 대화 듣기

# h850702d2ga785g4a97g98b8g29f9473972d2
source: While listening to another's conversation, you can select a dialogue option to suggest it to the player speaking.
ko_mt: 타인이 나누는 대화를 듣고 있는 동안, 대화 선택지를 선택해 대화 중인 플레이어에게 제안해 줄 수 있습니다.

# h8c20a0e6gdba1g4b67g8987gf750f9f42534
source: In multiplayer sessions, you can listen into another player's conversation by clicking on the characters engaged in it. While listening in this way, you can select dialogue options to suggest it to the player speaking.
ko: 멀티플레이 중에는, 대화 중인 캐릭터를 클릭해 다른 플레이어의 대화를 들을 수 있습니다. 대화를 듣는 중에는 대화 중인 플레이어에게 선택지를 골라 제안할 수 있습니다.
ko_mt: 멀티플레이 세션에서는 대화 중인 다른 플레이어의 캐릭터를 클릭해서 대화 내용을 들을 수 있습니다. 이때 대화 선택지를 선택해 대화 중인 플레이어에게 제안해 줄 수도 있습니다.

# h56d42408g1c59g41c1ga73eg3a2b2eab982b
source: Some dialogue options require a skill check - a dice roll that must meet or exceed a target number. Your character's skills add a bonus to this roll.
ko: 일부 대화 선택지는 기술 판정을 요구합니다. 성공하려면, 주사위를 굴려 나온 값이 특정 숫자와 같거나 더 높아야 합니다. 캐릭터의 기술은 주사위 굴림에 보너스를 더해줍니다.
ko_mt: 일부 대화 선택지는 기술 판정이 필요합니다. 주사위를 굴려 목표 숫자보다 같거나 높은 값이 나와야 합니다. 캐릭터의 기술에 따라 판정에 보너스를 받습니다.

# hc648ed84gab86g4f3agbec0g1221d3dee687
source: Some actions require a dice roll to determine the outcome - called an Ability or Skill <LSTag Type="Tooltip" Tooltip="Check">check</LSTag>. If your roll is higher than a particular number, the <LSTag Type="Tooltip" Tooltip="DifficultyClass">Difficulty Class</LSTag>, you will succeed. Rolling a 1 will automatically fail a check, and rolling a 20 will automatically succeed. These rolls can be modified by <LSTag Type="Tooltip" Tooltip="Skill">Skill</LSTag> or <LSTag Type="Tooltip" Tooltip="AbilityModifier">Ability</LSTag> scores - the higher the number, the higher your roll will be. Ability scores can be increased by levelling up or by acquiring special items, and your Skills can be increased by becoming <LSTag Type="Tooltip" Tooltip="ProficiencyBonus">Proficient</LSTag> or an <LSTag Type="Tooltip" Tooltip="Expertise">Expert</LSTag> in them. Some checks will happen Passively in the world, and others will be Active checks performed by you during dialogues, lockpicking and trap disarmament. Active Checks let you cast spells to enhance your roll; and <LSTag Type="Tooltip" Tooltip="Inspiration">Inspiration</LSTag> can be used to reroll if you fail a check.
ko: 몇몇 행동은 결과 판정을 위해 주사위 굴림이 필요합니다. 능력치 혹은 기술 <LSTag Type="Tooltip" Tooltip="Check">판정</LSTag>이라고 불립니다. 주사위 점수가 특정 숫자(<LSTag Type="Tooltip" Tooltip="DifficultyClass">난이도</LSTag>)보다 높으면 성공입니다. 1을 굴리면 무조건 실패고, 20을 굴리면 무조건 성공입니다. <LSTag Type="Tooltip" Tooltip="Skill">기술</LSTag> 혹은 <LSTag Type="Tooltip" Tooltip="AbilityModifier">능력치</LSTag> 점수는 주사위 점수에 더해질 수 있습니다. 이 수정치들이 높을 수록, 주사위 점수도 높아지게 됩니다. 능력치 점수는 레벨업함에 따라 증가하기도 하고, 특별한 아이템들을 입수했을 때도 그렇습니다. 그리고 기술 점수는 <LSTag Type="Tooltip" Tooltip="ProficiencyBonus">숙련</LSTag> 되거나 <LSTag Type="Tooltip" Tooltip="Expertise">전문화</LSTag> 되면서 점수가 오를 수 있습니다. 몇몇 판정들은 수동적으로 발생하기도 합니다. 그에 반해, 능동적인 판정은 대화 도중, 자물쇠 따기, 함정 해체 등으로 수행합니다. 주문을 통해 능동 판정을 유리하게 할 수 있습니다. 그리고 <LSTag Type="Tooltip" Tooltip="Inspiration">고양감</LSTag>을 사용해 실패한 판정에 대해 다시 굴릴 수도 있습니다.
ko_mt: 일부 행동은 주사위를 굴려 결과를 결정해야 하며, 이런 행동을 능력 또는 기술 <LSTag Type="Tooltip" Tooltip="Check">판정</LSTag>이라고 합니다. 굴려서 나온 숫자가 <LSTag Type="Tooltip" Tooltip="DifficultyClass">난이도</LSTag>라고 하는 특정한 수치보다 높으면 판정에 성공합니다. 주사위를 굴려 1이 나오면 자동으로 실패하고, 20이 나오면 자동으로 성공합니다. 이러한 굴림은 <LSTag Type="Tooltip" Tooltip="Skill">기술</LSTag>이나 <LSTag Type="Tooltip" Tooltip="AbilityModifier">능력치</LSTag>의 영향을 받는데, 해당하는 수치가 높을수록 주사위의 결괏값도 높아집니다. 능력치는 레벨을 올리거나 특수한 아이템을 입수해서 올릴 수 있고, 기술은 해당 분야에 <LSTag Type="Tooltip" Tooltip="ProficiencyBonus">숙련</LSTag>되거나 <LSTag Type="Tooltip" Tooltip="Expertise">통달</LSTag>함으로써 올릴 수 있습니다. <br>판정에는 모험 도중 상시 진행되는 종류가 있고, 대화나 자물쇠 따기, 함정 해제 등 능동적으로 시작할 수 있는 종류도 있습니다. 능동 판정은 주문을 시전해서 성공 확률을 높일 수 있으며, 판정에 실패하면 <LSTag Type="Tooltip" Tooltip="Inspiration">영감</LSTag>을 소모해 주사위를 다시 굴릴 수 있습니다.

# hac27dae7gbd60g4dd4ga41fgd61e08f28322
source: Skill Checks
ko: 기술 판정
ko_mt: 기술 판정

# hfb6ea66dg60b9g48cbg9173g196b4ed2d7b1
source: Some dialogue options require a skill check - a dice roll that must meet or exceed a target number. Your character's skills add a bonus to this roll.
ko: 일부 대화 선택지는 기술 판정을 요구합니다. 성공하려면, 주사위를 굴려 나온 값이 특정 숫자와 같거나 더 높아야 합니다. 캐릭터의 기술은 주사위 굴림에 보너스를 더해줍니다.
ko_mt: 일부 대화 선택지는 기술 판정이 필요합니다. 주사위를 굴려 목표 숫자보다 같거나 높은 값이 나와야 합니다. 캐릭터의 기술에 따라 판정에 보너스를 받습니다.

# hc5cb47e7g5f3bg401cg9b1bgb3b5c0bae0d4
source: Some actions require a dice roll to determine the outcome - called an Ability or Skill <LSTag Type="Tooltip" Tooltip="Check">check</LSTag>. If your roll is higher than a particular number, the <LSTag Type="Tooltip" Tooltip="DifficultyClass">Difficulty Class</LSTag>, you will succeed. Rolling a 1 will automatically fail a check, and rolling a 20 will automatically succeed. These rolls can be modified by <LSTag Type="Tooltip" Tooltip="Skill">Skill</LSTag> or <LSTag Type="Tooltip" Tooltip="AbilityModifier">Ability</LSTag> scores - the higher the number, the higher your roll will be. Ability scores can be increased by levelling up or by acquiring special items, and your Skills can be increased by becoming <LSTag Type="Tooltip" Tooltip="ProficiencyBonus">Proficient</LSTag> or an <LSTag Type="Tooltip" Tooltip="Expertise">Expert</LSTag> in them. Some checks will happen Passively in the world, and others will be Active checks performed by you during dialogues, lockpicking and trap disarmament. Active Checks let you cast spells to enhance your roll; and <LSTag Type="Tooltip" Tooltip="Inspiration">Inspiration</LSTag> can be used to reroll if you fail a check.
ko: 몇몇 행동은 결과 판정을 위해 주사위 굴림이 필요합니다. 능력치 혹은 기술 <LSTag Type="Tooltip" Tooltip="Check">판정</LSTag>이라고 불립니다. 주사위 점수가 특정 숫자(<LSTag Type="Tooltip" Tooltip="DifficultyClass">난이도</LSTag>)보다 높으면 성공입니다. 1을 굴리면 무조건 실패고, 20을 굴리면 무조건 성공입니다. <LSTag Type="Tooltip" Tooltip="Skill">기술</LSTag> 혹은 <LSTag Type="Tooltip" Tooltip="AbilityModifier">능력치</LSTag> 점수는 주사위 점수에 더해질 수 있습니다. 이 수정치들이 높을 수록, 주사위 점수도 높아지게 됩니다. 능력치 점수는 레벨업함에 따라 증가하기도 하고, 특별한 아이템들을 입수했을 때도 그렇습니다. 그리고 기술 점수는 <LSTag Type="Tooltip" Tooltip="ProficiencyBonus">숙련</LSTag> 되거나 <LSTag Type="Tooltip" Tooltip="Expertise">전문화</LSTag> 되면서 점수가 오를 수 있습니다. 몇몇 판정들은 수동적으로 발생하기도 합니다. 그에 반해, 능동적인 판정은 대화 도중, 자물쇠 따기, 함정 해체 등으로 수행합니다. 주문을 통해 능동 판정을 유리하게 할 수 있습니다. 그리고 <LSTag Type="Tooltip" Tooltip="Inspiration">고양감</LSTag>을 사용해 실패한 판정에 대해 다시 굴릴 수도 있습니다.
ko_mt: 일부 행동은 주사위를 굴려 결과를 결정해야 하며, 이런 행동을 능력 또는 기술 <LSTag Type="Tooltip" Tooltip="Check">판정</LSTag>이라고 합니다. 굴려서 나온 숫자가 <LSTag Type="Tooltip" Tooltip="DifficultyClass">난이도</LSTag>라고 하는 특정한 수치보다 높으면 판정에 성공합니다. 주사위를 굴려 1이 나오면 자동으로 실패하고, 20이 나오면 자동으로 성공합니다. 이러한 굴림은 <LSTag Type="Tooltip" Tooltip="Skill">기술</LSTag>이나 <LSTag Type="Tooltip" Tooltip="AbilityModifier">능력치</LSTag>의 영향을 받는데, 해당하는 수치가 높을수록 주사위의 결괏값도 높아집니다. 능력치는 레벨을 올리거나 특수한 아이템을 입수해서 올릴 수 있고, 기술은 해당 분야에 <LSTag Type="Tooltip" Tooltip="ProficiencyBonus">숙련</LSTag>되거나 <LSTag Type="Tooltip" Tooltip="Expertise">통달</LSTag>함으로써 올릴 수 있습니다. <br>판정에는 모험 도중 상시 진행되는 종류가 있고, 대화나 자물쇠 따기, 함정 해제 등 능동적으로 시작할 수 있는 종류도 있습니다. 능동 판정은 주문을 시전해서 성공 확률을 높일 수 있으며, 판정에 실패하면 <LSTag Type="Tooltip" Tooltip="Inspiration">영감</LSTag>을 소모해 주사위를 다시 굴릴 수 있습니다.

# h1f899566g1fc5g4a3dg91f3g186070c77f08
source: Advantage <LSTag Type="Image" Info="TutorialAdvantage"/> lets you roll two dice and take the higher result before adding modifiers.
ko: 이점<LSTag Type="Image" Info="TutorialAdvantage"/>은 주사위 두 개를 굴려 더 높은 값을 택하도록 해주며, 수정치는 그 후에 적용됩니다.
ko_mt: 유리 보정(<LSTag Type="Image" Info="TutorialAdvantage"/>)을 받으면 주사위를 두 개 굴려서 더 높은 값에 보정치를 더합니다.

# h66b42dcag1f6bg4348g876cg2973fd7c4851
source: Advantage
ko: 이점
ko_mt: 유리 보정

# h9543aa5egd65ag4a28gb489gaff250f9df65
source: Advantage <LSTag Type="Image" Info="TutorialAdvantage"/> lets you roll two dice and take the higher result before adding modifiers.
ko: 이점<LSTag Type="Image" Info="TutorialAdvantage"/>은 주사위 두 개를 굴려 더 높은 값을 택하도록 해주며, 수정치는 그 후에 적용됩니다.
ko_mt: 유리 보정(<LSTag Type="Image" Info="TutorialAdvantage"/>)을 받으면 주사위를 두 개 굴려서 더 높은 값에 보정치를 더합니다.

# hef6c1ebfgd25cg4f4cg99e9g0642e462a857
source: <LSTag Type="Image" Info="TutorialRedWarning"/>You won't add your proficiency bonus to attack rolls with this weapon or be able to use its special weapon actions.
ko_mt: <LSTag Type="Image" Info="TutorialRedWarning"/> 이 무기로는 명중 굴림에 보너스를 더하거나 특수한 무기 행동을 사용할 수 없습니다.

# h934dba07ge23bg4af8g98e6g8fead110e06f
source: Not Proficient (Weapons)
ko: 숙련 없음 (무기)
ko_mt: 숙련되지 않음(무기)

# h40ff5dceg8bf1g415fgbebcg7e6b20d1d211
source: <LSTag Type="Image" Info="TutorialRedWarning"/> Your lack of training means you won't add your proficiency bonus to attack rolls with this weapon or use its special weapon actions.
ko: <LSTag Type="Image" Info="TutorialRedWarning"/> 훈련을 받지 않아, 이 무기의 명중 굴림에 숙련 보너스를 더하거나 특수 무기 행동을 사용할 수 없습니다.
ko_mt: <LSTag Type="Image" Info="TutorialRedWarning"/> 이 무기에 숙달되지 않았기 때문에 명중 굴림에 보너스를 더하거나 특수한 무기 행동을 사용할 수 없습니다.

# hd4ef79c0g7556g4a3dg8d66ga2625ef2d59b
source: <LSTag Type="Image" Info="TutorialRedWarning"/> Using a shield will increase your armour class, but will give you disadvantage on some rolls and stop you from casting spells.
ko_mt: <LSTag Type="Image" Info="TutorialRedWarning"/> 이 방패를 장착하면 방어도는 오르지만, 일부 판정에 불리 보정을 받고 주문을 시전할 수 없습니다.

# hee47c5a9gcc5ag4f9cgb6b5g1badc5d10bd0
source: Not Proficient (Shields)
ko: 숙련 없음 (방패)
ko_mt: 숙련되지 않음(방패)

# h7f501919g4956g43d1gbe7eg64edf9eff6da
source: <LSTag Type="Image" Info="TutorialRedWarning"/> Using a shield will increase your armour class, but your lack of training will give you disadvantage on some rolls and stop you from casting spells.
ko_mt: <LSTag Type="Image" Info="TutorialRedWarning"/> 이 방패에 숙달되지 않았기 때문에 장착 시 방어도는 오르지만, 일부 굴림에 불리 보정을 받고 주문을 시전할 수 없습니다.

# h8fad4013g1c9ag43dfg94f7g3b3f6f859c90
source: <LSTag Type="Image" Info="TutorialRedWarning"/> Using this armour will increase your armour class, but will give you disadvantage on some rolls and stop you from casting spells.
ko: <LSTag Type="Image" Info="TutorialRedWarning"/> 이 갑옷은 당신의 방어도를 높여주지만, 특정 주사위 굴림에 불리점이 생기며 주문 시전을 불가능하게 만듭니다.
ko_mt: <LSTag Type="Image" Info="TutorialRedWarning"/> 이 갑옷을 장착하면 방어도는 오르지만, 일부 판정에 불리 보정을 받고 주문을 시전할 수 없습니다.

# hb523d387g20efg477aga50cg9dc171e5fb67
source: Not Proficient (Armour)
ko: 숙련 없음 (갑옷)
ko_mt: 숙련되지 않음(갑옷)
