Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h38a4efb6g497fg4705g8556gf35657481715
source: [IE_PanelSelect] <LSTag Type="Image" Info="TutorialIllithidPowers"/> Open Illithid Powers Menu
ko: [IE_PanelSelect] <LSTag Type="Image" Info="TutorialIllithidPowers"/> 일리시드 능력 메뉴 열기
ko_mt: [IE_PanelSelect] <LSTag Type="Image" Info="TutorialIllithidPowers"/> 일리시드 능력 메뉴 열기

# h97e0e97fg0fedg48bdg8df2g2b53f636e411
source: Tadpole Powers
ko: 올챙이 능력
ko_mt: 올챙이 능력

# h3bb14a94g2e32g4441gb5e7g41cf35d40409
source: <LSTag Type="Image" Info="TutorialIllithidPowers"/> Click to open Illithid Powers Menu
ko: <LSTag Type="Image" Info="TutorialIllithidPowers"/> 클릭하여 일리시드 능력 메뉴 열기
ko_mt: <LSTag Type="Image" Info="TutorialIllithidPowers"/> 클릭해서 일리시드 능력 메뉴 열기

# h14be7752ge059g4e52ga414ga189adf7e137
source: You can now consume mind flayer parasites from your Inventory to unlock new Illithid Powers. Look out for sources of parasites in the world, including infected corpses.
ko_mt: 이제 소지품에서 마인드 플레이어 기생체를 흡수해 새로운 일리시드 능력을 잠금 해제할 수 있습니다.<br><br>감염된 시체 등 세계 곳곳에서 기생체가 있는 곳을 찾으십시오.

# h026142e9g140cg4590g8d73g0972f99743ea
source: Tadpole Powers
ko: 올챙이 능력
ko_mt: 올챙이 능력

# hfe5430a9g660eg4afcg81d9g736818510c1c
source: You can now consume mind flayer parasites from your Inventory to unlock new Illithid Powers. Look out for sources of parasites in the world, including infected corpses.
ko_mt: 이제 소지품에서 마인드 플레이어 기생체를 흡수해 새로운 일리시드 능력을 잠금 해제할 수 있습니다.<br><br>감염된 시체 등 세계 곳곳에서 기생체가 있는 곳을 찾으십시오.

# hf48587b0g5740g4386gaec5g7f5d09c4a535
source: One of your companions is resistant to using Illithid Powers - perhaps they can be persuaded otherwise in conversation.
ko_mt: 일행 중에 일리시드의 힘을 사용하길 거부하는 동료가 있습니다. 대화로 설득할 수 있을지도 모릅니다.

# h9f76ade4gbcbeg45e2g90cbg7e1253dda749
source: Tadpole Powers
ko: 유충 능력
ko_mt: 올챙이 능력

# hd1831497g55a4g4ab7ga42cg1218e5341938
source: One of your companions is resistant to using Illithid Powers - perhaps they can be persuaded otherwise in conversation.
ko_mt: 일행 중에 일리시드의 힘을 사용하길 거부하는 동료가 있습니다. 대화로 설득할 수 있을지도 모릅니다.

# h7e0eb06dgcabeg4ddcg8545g87665473dd5d
source: Combat happens in turns. Each turn, characters can take an action and a bonus action, and move positions.
ko: 전투는 턴을 따라서 진행됩니다. 매 턴, 캐릭터는 위치를 이동하고, 행동과 추가 행동을 취할 수 있습니다.
ko_mt: 전투는 여러 턴에 걸쳐 진행됩니다. 캐릭터는 턴마다 행동과 보조 행동을 수행하고 위치를 이동할 수 있습니다.

# hbee64a1agffb4g4d29g967ag314439a4293e
source: Combat Tutorial
ko: 전투 튜토리얼
ko_mt: 전투 튜토리얼

# h1de39b0agaceag4cdcg8977gdf2cdb62bf2c
source: Combat happens in turns. Each turn, characters can take an action and a bonus action, and move positions.
ko: 전투는 턴을 따라서 진행됩니다. 매 턴, 캐릭터는 위치를 이동하고, 행동과 추가 행동을 취할 수 있습니다.
ko_mt: 전투는 여러 턴에 걸쳐 진행됩니다. 캐릭터는 턴마다 행동과 보조 행동을 수행하고 위치를 이동할 수 있습니다.

# h08518207g5297g4a85g854fg511f941e8421
source: A player character is Downed! Heal them or use the Help action to get them back up.
ko: 플레이어 캐릭터가 쓰러졌습니다! 회복시키거나 도와주기 행동을 사용해 일으켜 세울 수 있습니다.
ko_mt: 플레이어 캐릭터가 쓰러졌습니다! 치유 또는 돕기 행동으로 다시 일으켜 세우십시오.

# h8a0407a1g8661g4203ga050g8e3bf217ad53
source: Helping Downed Characters
ko: 쓰러진 캐릭터 돕기
ko_mt: 쓰러진 캐릭터 돕기

# h4ce545d5g01dbg4249gafddgdd8f69c3be27
source: A player character is Downed! Heal them or use the Help action to get them back up. <LSTag Type="Image" Info="DownedHelp"/>
ko: 플레이어 캐릭터가 쓰러졌습니다! 회복시키거나 도와주기 행동을 사용해 일으켜 세울 수 있습니다. <LSTag Type="Image" Info="DownedHelp"/>
ko_mt: 플레이어 캐릭터가 쓰러졌습니다! 치유 또는 돕기 행동으로 다시 일으켜 세우십시오.<br> <LSTag Type="Image" Info="DownedHelp"/>

# h65e7afdag4928g428bg8fc4g444cb4cfe93f
source: A character in your party is dead! Use a Scroll of Revivify to resurrect them.
ko: 파티의 캐릭터가 사망했습니다! 부활시키려면 소생의 두루마리를 사용하세요.
ko_mt: 일행에 속한 캐릭터가 사망했습니다! 생환 두루마리를 사용해 부활시키십시오.

# hfd0497deg1d3ag4f56gaf75g94b2700a089f
source: Revivify
ko: 소생
ko_mt: 생환

# h078c0f47g128bg4deag9c80g5942314ec320
source: A character in your party is dead! Use a Scroll of Revivify to resurrect them.
ko: 파티의 캐릭터가 사망했습니다! 부활시키려면 소생의 두루마리를 사용하세요.
ko_mt: 일행에 속한 캐릭터가 사망했습니다! 생환 두루마리를 사용해 부활시키십시오.

# h5cd4007fgbefag4362gbdf1gbc1ea7328e0c
source: Use the campfire button to end the day and take a <LSTag Tooltip="LongRest">Long Rest</LSTag> at your camp, restoring all <LSTag Tooltip="HitPoints">hit points</LSTag> and <LSTag Tooltip="SpellSlot">spell slots</LSTag>. To take a Long Rest, go to camp and use <LSTag Tooltip="CampSupplies">camp supplies</LSTag>. If you don't have enough camp supplies, your hit points and spell slots will only be restored up to half their maximum, and you won't regain any <LSTag Tooltip="ShortRest">Short Rests</LSTag>.
ko: 모닥불 아이콘을 눌러 하루를 마치고 야영지에서 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취해, <LSTag Tooltip="HitPoints">체력</LSTag>과 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 완전히 복원할 수 있습니다. 긴 휴식을 취하려면, 야영지로 이동해 <LSTag Tooltip="CampSupplies">야영 물자</LSTag>를 사용하면 됩니다. 물자가 부족하면, 체력과 주문 슬롯이 최대치의 절반 만큼만 복원되며, <LSTag Tooltip="ShortRest">짧은 휴식</LSTag> 횟수가 전혀 복구되지 않습니다.
ko_mt: 모닥불 버튼을 누르면 야영지에서 하루를 마무리하고 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취해 <LSTag Tooltip="HitPoints">생명력</LSTag>과 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 모두 회복할 수 있습니다. 긴 휴식을 취하려면 야영지로 가서 <LSTag Tooltip="CampSupplies">야영 물자</LSTag>를 사용해야 합니다. 야영 물자가 부족하면 생명력과 주문 슬롯이 최대치의 절반까지만 회복되며, <LSTag Tooltip="ShortRest">짧은 휴식</LSTag> 횟수는 회복되지 않습니다.

# h0aebf174g9ae7g4f8dgbd6agde82af2fa42f
source: Resting your party
ko: 파티 휴식 취하기
ko_mt: 일행 휴식

# h02a59735g1132g4062g848eg879cb6b94521
source: Use the campfire button to take a <LSTag Tooltip="LongRest">Long Rest</LSTag> at your camp.
ko: 모닥불 아이콘을 눌러 야영지에서 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취합니다.
ko_mt: 모닥불 버튼을 누르면 야영지에서 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취할 수 있습니다.

# h22343f9fg2315g44c7g841bg52596269e05e
source: You've gained enough Experience to level up! You can access the level up menu by selecting a character's portrait.
ko: 충분한 경험치가 모여 레벨이 올랐습니다! 캐릭터의 초상화를 선택해 레벨업 메뉴를 이용할 수 있습니다.
ko_mt: 레벨을 올릴 수 있을 만큼 충분한 경험을 쌓았습니다! 캐릭터의 초상화를 선택하면 레벨 상승 메뉴를 이용할 수 있습니다.

# hf1edec0dg6d7ag4d46g9aedg6c6bc604ba29
source: Levelling Up
ko: 레벨업
ko_mt: 레벨 상승

# h8b47440dgc390g4132ga39bg9aa8d6af75dd
source: You've gained enough Experience to level up! Use this button to level up. If you have multiple party members, you can also use the arrow on the portraits in the party line.
ko: 충분한 경험치가 모여 레벨이 올랐습니다! 이 버튼을 눌러 레벨업을 할 수 있습니다. 파티원이 여러 명이라면, 파티 창의 초상화에 있는 화살표를 눌러 레벨업을 할 수도 있습니다.
ko_mt: 레벨을 올릴 수 있을 만큼 충분한 경험을 쌓았습니다! 이 버튼으로 레벨을 올릴 수 있습니다. 일행이 여러 명이면, 일행 목록의 초상화에 있는 화살표를 사용할 수도 있습니다.

# h0a289628ga975g4a0bgad4bg02f1dd986499
source: Press [IE_PartyManagement] to open Party Management. Select a portrait with [IE_UIMove] and press [IE_UIAccept] to control the character. Use [IE_CharacterCreationRotateLeft] and [IE_CharacterCreationRotateRight] to split and group the party.
ko: [IE_PartyManagement] 키를 눌러 파티 관리 창을 엽니다. [IE_UIMove] 키를 이용해 초상화를 선택하고 [IE_UIAccept] 키를 눌러 캐릭터를 조종합니다. [IE_CharacterCreationRotateLeft] 키와 [IE_CharacterCreationRotateRight] 키를 이용해 파티를 나누고 그룹으로 묶을 수 있습니다.
ko_mt: [IE_PartyManagement](을)를 눌러 일행 관리 창을 엽니다. [IE_UIMove](으)로 캐릭터의 초상화를 선택하고 [IE_UIAccept](을)를 눌러 캐릭터를 조종합니다. [IE_CharacterCreationRotateLeft](와)과 [IE_CharacterCreationRotateRight](으)로 일행을 합치거나 나눌 수 있습니다.

# hf18a3d66gf404g49caga285g234b8dbdf1e4
source: Companions
ko: 동료
ko_mt: 동료

# h37ec2e53g312ag4ccfg9235g150095387129
source: Click on a portrait to control the character. Drag portraits apart to split the party.
ko: 캐릭터를 조종하려면 초상화를 클릭하십시오. 드래그하여 초상화를 떨어뜨려 놓으면 파티를 분리할 수 있습니다.
ko_mt: 초상화를 클릭하면 캐릭터를 조종할 수 있습니다. 초상화를 드래그하면 일행을 나눌 수 있습니다.

# h4235dc10g9dd6g44f0ga0fbg2cb74b15e563
source: You can use the special powers that are growing inside of you to persuade this person. Select the Illithid option.
ko: 이 사람을 설득하기 위해 몸 속에서 자라고 있는 특별한 힘을 이용할 수 있습니다. 일리시드 선택지를 고르십시오.
ko_mt: 내면에서 움트기 시작한 특별한 힘으로 상대를 설득할 수 있습니다. 일리시드 선택지를 고르십시오.

# h1b96c30eg1262g4792gae42gb49c3b51ba64
source: Illithid Persuasion
ko: 일리시드 설득
ko_mt: 일리시드 설득

# ha7fa764cg4c88g408bgb49bg99e7178ebe1c
source: You can use the special powers that are growing inside of you to persuade this person. Select the Illithid option.
ko: 이 사람을 설득하기 위해 몸 속에서 자라고 있는 특별한 힘을 이용할 수 있습니다. 일리시드 선택지를 고르십시오.
ko_mt: 내면에서 움트기 시작한 특별한 힘으로 상대를 설득할 수 있습니다. 일리시드 선택지를 고르십시오.

# h09908f22g6cc4g47bcg8e31g7ecb05fc1cc8
source: You have entered Turn-Based Mode. This breaks the world down into turns that represent 6 seconds of real-time. This can be used to avoid traps and perils, or to use stealth.
ko: 턴제 모드로 돌입했습니다. 매 턴은 실제 세계에서 6 초를 나타냅니다. 이 모드를 이용해 함정과 위협을 피하거나, 은신하는데 활용할 수도 있습니다.
ko_mt: 턴 기반 모드에 진입했습니다. 턴 기반 모드에서는 게임이 실시간의 6초에 해당하는 턴으로 나뉘어 진행됩니다. 턴 기반 모드를 이용해 함정과 위험 요소를 피하거나 은신할 수도 있습니다.

# h9366ce0bg73d2g432bg916bge92a6efba92a
source: Forced Turn-Based Mode
ko: 강제 턴제 모드
ko_mt: 강제 턴 기반 모드

# ha9aede04g9b8fg4df2g8e91g324b34ebdf51
source: You have entered Turn-Based Mode. This breaks the world down into turns that represent 6 seconds of real-time. This can be used to avoid traps and perils, or to use stealth.
ko: 턴제 모드로 돌입했습니다. 매 턴은 실제 세계에서 6 초를 나타냅니다. 이 모드를 이용해 함정과 위협을 피하거나, 은신하는데 활용할 수도 있습니다.
ko_mt: 턴 기반 모드에 진입했습니다. 턴 기반 모드에서는 게임이 실시간의 6초에 해당하는 턴으로 나뉘어 진행됩니다. 턴 기반 모드를 이용해 함정과 위험 요소를 피하거나 은신할 수도 있습니다.

# h46d9a071g1018g4464gb33fg9b29d52c38af
source: You have gained new power from your illithid tadpole!
ko: 일리시드 기생충에게서 새로운 힘을 획득했습니다!
ko_mt: 일리시드 올챙이에게서 새로운 힘을 얻었습니다!

# h4d1b187cgbccag4f22g8fb7ga4f3045ec3e7
source: Illithid Powers
ko: 일리시드 능력
ko_mt: 일리시드 능력

# hd301d921g1b69g4bceg9fe4gc46d61f5f53f
source: You have gained new power from your illithid tadpole!
ko: 일리시드 기생충에게서 새로운 힘을 획득했습니다!
ko_mt: 일리시드 올챙이에게서 새로운 힘을 얻었습니다!

# hd649c9b3gcafbg4e29g9959g73bfe032772e
source: Beware of vents, which spew surfaces or clouds. Cover them with sufficiently heavy objects.
ko: 표면이나 구름을 생성하는 환기구를 조심하십시오. 무거운 물체를 활용해 덮어버릴 수 있습니다.
ko_mt: 표면이나 구름을 형성하는 통풍구를 조심하십시오. 무거운 물체로 덮으면 통풍구를 막을 수 있습니다.

# h1c897c81g1d3fg4a79g99f2g30c7e2abcf19
source: Vents
ko: 배출구
ko_mt: 통풍구

# h4d0a135cg1dc3g494egb350ge9b59cf12425
source: Beware of vents, which spew surfaces or clouds. Cover them with sufficiently heavy objects.
ko: 표면이나 구름을 생성하는 환기구를 조심하십시오. 무거운 물체를 활용해 덮어버릴 수 있습니다.
ko_mt: 표면이나 구름을 형성하는 통풍구를 조심하십시오. 무거운 물체로 덮으면 통풍구를 막을 수 있습니다.

# hfa69cfd2g4055g4ef1ga03bg8cc3a32e58df
source: To see in the dark, use a light source like a torch or spell. Creatures with darkvision don't need an external light source. Being able to see where others can't see will give you advantage in combat.
ko: 어두운 곳에서 시야를 확보하기 위해 횃불이나 주문을 이용해 광원을 만들 수 있습니다. 암흑시야를 지닌 크리쳐들은 외부 광원을 필요로하지 않습니다. 남들이 볼 수 없는 곳을 볼 수 있다면 전투에서 이점을 가져갈 수 있을 것입니다.
ko_mt: 어두운 곳에서 앞을 보려면 횃불이나 주문과 같은 광원이 필요합니다. 암시야가 있는 크리처는 외부 광원이 필요하지 않습니다. 남들이 볼 수 없는 곳을 볼 수 있어 전투에서 우위를 점할 수 있습니다.

# h748f3104g8dbbg4f05gbd7egec01156fa973
source: Darkvision
ko: 암흑시야
ko_mt: 암시야

# he7a8bd4fg5d33g4e35g9bc7g9b6b307dee41
source: To see in the dark, use a light source like a torch or spell. Creatures with darkvision don't need an external light source. Being able to see where others can't see will give you advantage in combat.
ko: 어두운 곳에서 시야를 확보하기 위해 횃불이나 주문을 이용해 광원을 만들 수 있습니다. 암흑시야를 지닌 크리쳐들은 외부 광원을 필요로하지 않습니다. 남들이 볼 수 없는 곳을 볼 수 있다면 전투에서 이점을 가져갈 수 있을 것입니다.
ko_mt: 어두운 곳에서 앞을 보려면 횃불이나 주문과 같은 광원이 필요합니다. 암시야가 있는 크리처는 외부 광원이 필요하지 않습니다. 남들이 볼 수 없는 곳을 볼 수 있어 전투에서 우위를 점할 수 있습니다.

# h7be45366g6026g430ega596g0acbb8ed0c9e
source: Use a melee weapon for enemies near you and a ranged weapon for enemies further away.
ko: 근처의 적에게는 근접 무기를 사용하고 멀리 떨어진 적에게는 원거리 무기를 사용하세요.
ko_mt: 근거리 무기로 가까이 있는 적을 공격하고, 원거리 무기로 멀리 있는 적을 공격할 수 있습니다.

# hd87dead7g38f6g492fg8dedgb924d1b0789a
source: Melee and Ranged Weapons
ko: 근접과 원거리 무기
ko_mt: 근거리 및 원거리 무기

# hf63cc697g6292g4340ga59egdfa4eb051a66
source: Use a melee weapon for enemies near you and a ranged weapon for enemies further away.
ko: 근처의 적에게는 근접 무기를 사용하고 멀리 떨어진 적에게는 원거리 무기를 사용하세요.
ko_mt: 근거리 무기로 가까이 있는 적을 공격하고, 원거리 무기로 멀리 있는 적을 공격할 수 있습니다.

# h575fe099g2ff3g4213g9949g7c5f53d549a0
source: Press [IE_UIEndTurn] to end your turn when you're ready.
ko: 차례를 마칠 준비가 되면 [IE_UIEndTurn] 을(를) 눌러 턴을 종료합니다.
ko_mt: 턴을 마치려면 [IE_UIEndTurn](을)를 누르십시오.

# hee11e1b9ge6deg4c86ga8bdg083e2fedc492
source: End Turn
ko: 턴 종료
ko_mt: 턴 종료

# h4f1800f5geb41g4c90g937bg8a5f90c80d43
source: Click here to end your turn when you're ready.
ko: 준비되면 여기를 눌러 당신의 턴을 종료하세요.
ko_mt: 턴을 마치려면 여기를 클릭하십시오.

# hd5dac229gc862g42feg92e0gc6fdf6e83475
source: Characters in the same party that are next to each other in the Initiative order can act at the same time.
ko: 우선권 순서에 나란히 있는 같은 파티의 캐릭터는 동시에 행동할 수 있습니다.
ko_mt: 같은 일행에 속한 캐릭터는 선제권 순서가 나란히 붙어 있으면 동시에 행동할 수 있습니다.

# hf2b2db55g64feg4a2ag96a7g2e19d659104f
source: Shared initiative
ko: 공유 우선권
ko_mt: 공유 선제권

# hdcad1160g4515g4580gb73fg8403c46c751a
source: Characters in the same party that are next to each other in the Initiative order can act at the same time.
ko: 우선권 순서에 나란히 있는 같은 파티의 캐릭터는 동시에 행동할 수 있습니다.
ko_mt: 같은 일행에 속한 캐릭터는 선제권 순서가 나란히 붙어 있으면 동시에 행동할 수 있습니다.

# h2cf193d3gbb1cg4585gbf5egde7fa4b6f9fe
source: Use <LSTag Tooltip="Inspiration">Inspiration</LSTag><LSTag Type="Image" Info="Inspiration"/> to redo a failed roll. Keep in mind Inspiration is rare.
ko: <LSTag Tooltip="Inspiration">고양감</LSTag><LSTag Type="Image" Info="Inspiration"/>을 사용해 실패한 굴림을 다시 시도할 수 있습니다. 하지만 고양감은 희귀한 자원이라는 사실을 명심해야 합니다.
ko_mt: <LSTag Tooltip="Inspiration">영감</LSTag><LSTag Type="Image" Info="Inspiration"/>을 사용하면 주사위 굴림에 실패해도 재도전할 수 있습니다. 다만 영감은 쉽게 얻을 수 없다는 점을 명심하십시오.

# h46b2f8efg6881g4328gb2a5g38ecc001966b
source: Rerolling
ko: 재시도
ko_mt: 다시 굴리기

# h551e19b7g9a60g403agabe6g57d3a0b0bc1f
source: Use <LSTag Tooltip="Inspiration">Inspiration</LSTag> <LSTag Type="Image" Info="Inspiration"/> to redo a failed <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>. Keep in mind Inspiration is rare.
ko: <LSTag Tooltip="Inspiration">고양감</LSTag><LSTag Type="Image" Info="Inspiration"/>을 사용해 실패한 <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag>을 다시 시도할 수 있습니다. 하지만 고양감은 희귀하다는 사실을 기억하십시오.
ko_mt: <LSTag Tooltip="Inspiration">영감</LSTag> <LSTag Type="Image" Info="Inspiration"/>을 사용하면 <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>에 실패해도 재도전할 수 있습니다. 다만 영감은 쉽게 얻을 수 없다는 점을 명심하십시오.

# h35bebfd0gd39ag4deegb4bdg19970dea94d0
source: You have assumed the shape of a beast. You can use the <LSTag Type="Spell" Tooltip="Shout_WildShape_Dismiss">Dismiss Wild Shape</LSTag> action to return to your normal form. <LSTag Type="Image" Info="DismissShapeshift"/>
ko: 당신은 야수의 형상을 취했습니다. <LSTag Type="Spell" Tooltip="Shout_WildShape_Dismiss">야생 형상 해제</LSTag>를 통해 평소의 모습으로 돌아갈 수 있습니다. <LSTag Type="Image" Info="DismissShapeshift"/>
ko_mt: 야수의 형상으로 변신했습니다. <LSTag Type="Spell" Tooltip="Shout_WildShape_Dismiss">야생 형상 해제</LSTag> 행동을 사용해 원래 모습으로 돌아갈 수 있습니다. <br> <LSTag Type="Image" Info="DismissShapeshift"/>

# h88677f76g9c89g4278gac0ag024112a44b87
source: Dismiss Wild Shape
ko: 야생 형상 해제
ko_mt: 야생 형상 해제

# h57cbb55ag14b2g47c0ga87eg6e196ee4f9d4
source: You have assumed the shape of a beast. You can use the <LSTag Type="Spell" Tooltip="Shout_WildShape_Dismiss">Dismiss Wild Shape</LSTag> action to return to your normal form. <LSTag Type="Image" Info="DismissShapeshift"/>
ko: 당신은 야수의 형상을 취했습니다. <LSTag Type="Spell" Tooltip="Shout_WildShape_Dismiss">야생 형상 해제</LSTag>를 통해 평소의 모습으로 돌아갈 수 있습니다. <LSTag Type="Image" Info="DismissShapeshift"/>
ko_mt: 야수의 형상으로 변신했습니다. <LSTag Type="Spell" Tooltip="Shout_WildShape_Dismiss">야생 형상 해제</LSTag> 행동을 사용해 원래 모습으로 돌아갈 수 있습니다. <br> <LSTag Type="Image" Info="DismissShapeshift"/>

# hf9efd7e5g846dg45ebg8378gd5abab3481a5
source: A player character is Downed! Revert to your regular form or switch to another character, then heal them or use the Help action to get them back up.
ko: 플레이어의 캐릭터가 쓰려졌습니다! 평소의 형상으로 되돌아가거나 다른 캐릭터로 전환해 해당 캐릭터를 치유하거나 도와주기 행동을 이용해 일으켜 세울 수 있습니다.
ko_mt: 플레이어 캐릭터가 쓰러졌습니다! 본래 모습으로 돌아가거나, 다른 캐릭터로 전환한 뒤 치유 또는 돕기 행동으로 다시 일으켜 세우십시오.

# h339b93acg185ag4eaega2b9g7b1bcb57eb29
source: Helping Downed Characters
ko: 쓰러진 캐릭터 돕기
ko_mt: 쓰러진 캐릭터 돕기

# hcbe59625g47f0g45a2g959cg82038fdd0711
source: A player character is Downed! Revert to your regular form or switch to another character, then heal them or use the Help action to get them back up. <LSTag Type="Image" Info="DownedHelp"/>
ko: 플레이어의 캐릭터가 쓰려졌습니다! 평소의 형상으로 되돌아가거나 다른 캐릭터로 전환해 해당 캐릭터를 치유하거나 도와주기 행동을 이용해 일으켜 세울 수 있습니다. <LSTag Type="Image" Info="DownedHelp"/>
ko_mt: 플레이어 캐릭터가 쓰러졌습니다! 본래 모습으로 돌아가거나, 다른 캐릭터로 전환한 뒤 치유 또는 돕기 행동으로 다시 일으켜 세우십시오.<br> <LSTag Type="Image" Info="DownedHelp"/>

# h43dc4b33g7589g43aaga111gae730ab30ee7
source: A player character is Downed! Switch to another character and heal them or use the Help action to get them back up.
ko: 플레이어의 캐릭터가 쓰려졌습니다! 다른 캐릭터로 전환해 해당 캐릭터를 치유하거나 도와주기 행동을 이용해 일으켜 세울 수 있습니다.
ko_mt: 플레이어 캐릭터가 쓰러졌습니다! 다른 캐릭터로 전환한 뒤 치유 또는 돕기 행동으로 다시 일으켜 세우십시오.

# ha8220b12g6d7bg46c9ga722gecba2948193c
source: Helping Downed Characters
ko: 쓰러진 캐릭터 돕기
ko_mt: 쓰러진 캐릭터 돕기

# hc5e00563gef40g4635g94c0g71d287073f03
source: A player character is Downed! Switch to another character and heal them or use the Help action to get them back up. <LSTag Type="Image" Info="DownedHelp"/>
ko: 플레이어의 캐릭터가 쓰려졌습니다! 다른 캐릭터로 전환해 해당 캐릭터를 치유하거나 도와주기 행동을 이용해 일으켜 세울 수 있습니다. <LSTag Type="Image" Info="DownedHelp"/>
ko_mt: 플레이어 캐릭터가 쓰러졌습니다! 다른 캐릭터로 전환한 뒤 치유 또는 돕기 행동으로 다시 일으켜 세우십시오.<br> <LSTag Type="Image" Info="DownedHelp"/>

# h3b4b5159g81fdg4726g874age2c61a564dbd
source: Take a Short Rest to restore some of your <LSTag Tooltip="HitPoints">hit points</LSTag>. Warlocks also restore their <LSTag Tooltip="WarlockSpellSlot">spell slots</LSTag>. You can take 2 Short Rests. You can regain Short Rests by taking a <LSTag Tooltip="LongRest">Long Rest</LSTag> and using <LSTag Tooltip="CampSupplies">camp supplies</LSTag>.
ko: 짧은 휴식을 취해 <LSTag Tooltip="HitPoints">체력</LSTag>을 일부 복원할 수 있습니다. 또한 워락은 <LSTag Tooltip="WarlockSpellSlot">주문 슬롯</LSTag>도 복구할 수 있습니다. 짧은 휴식은 2번까지 취할 수 있습니다. <LSTag Tooltip="CampSupplies">야영 물자</LSTag>를 사용해 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하면 짧은 휴식 횟수를 복구할 수 있습니다.
ko_mt: 짧은 휴식을 취하면 <LSTag Tooltip="HitPoints">생명력</LSTag>이 일부 회복됩니다. 워락은 <LSTag Tooltip="WarlockSpellSlot">주문 슬롯</LSTag>도 함께 회복합니다. 짧은 휴식은 2회 사용할 수 있습니다. <LSTag Tooltip="CampSupplies">야영 물자</LSTag>를 사용해 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하면 짧은 휴식 횟수가 회복됩니다.

# h43888573g5bc5g4235g8f21g81194913bcc4
source: Short Rest
ko: 짧은 휴식
ko_mt: 짧은 휴식

# h0a25c7e0gab7ag45a4gbb83g8269e74160b1
source: Take a Short Rest to restore some of your <LSTag Tooltip="HitPoints">hit points</LSTag>. Warlocks also restore their <LSTag Tooltip="WarlockSpellSlot">spell slots</LSTag>. You can take 2 Short Rests. You can regain Short Rests by taking a <LSTag Tooltip="LongRest">Long Rest</LSTag> and using <LSTag Tooltip="CampSupplies">camp supplies</LSTag>.
ko: 짧은 휴식을 취해 <LSTag Tooltip="HitPoints">체력</LSTag>을 일부 복원할 수 있습니다. 또한 워락은 <LSTag Tooltip="WarlockSpellSlot">주문 슬롯</LSTag>도 복구할 수 있습니다. 짧은 휴식은 2번까지 취할 수 있습니다. <LSTag Tooltip="CampSupplies">야영 물자</LSTag>를 사용해 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하면 짧은 휴식 횟수를 복구할 수 있습니다.
ko_mt: 짧은 휴식을 취하면 <LSTag Tooltip="HitPoints">생명력</LSTag>이 일부 회복됩니다. 워락은 <LSTag Tooltip="WarlockSpellSlot">주문 슬롯</LSTag>도 함께 회복합니다. 짧은 휴식은 2회 사용할 수 있습니다. <LSTag Tooltip="CampSupplies">야영 물자</LSTag>를 사용해 <LSTag Tooltip="LongRest">긴 휴식</LSTag>을 취하면 짧은 휴식 횟수가 회복됩니다.

# he6667f83g377ag49bega8f1gf5f6ea5d7206
source: You are Downed - take a <LSTag Tooltip="ShortRest">Short Rest</LSTag> to heal.
ko: 쓰러졌습니다. <LSTag Tooltip="ShortRest">짧은 휴식</LSTag>을 취해 회복할 수 있습니다.
ko_mt: 캐릭터가 쓰러졌습니다. <LSTag Tooltip="ShortRest">짧은 휴식</LSTag>을 취해 치유하십시오.

# h1adec9e3ge47dg4960gb915gb7c11dd6914f
source: Resting when Downed
ko: 쓰러졌을 때 휴식하기
ko_mt: 쓰러졌을 때 휴식

# h7f4d8647gb31fg4566g93d4g81b34cc136db
source: You are Downed - take a <LSTag Tooltip="ShortRest">Short Rest</LSTag> to heal.
ko: 쓰러졌습니다. <LSTag Tooltip="ShortRest">짧은 휴식</LSTag>을 취해 회복할 수 있습니다.
ko_mt: 캐릭터가 쓰러졌습니다. <LSTag Tooltip="ShortRest">짧은 휴식</LSTag>을 취해 치유하십시오.

# h9ea88165gaaeeg4af3gb35eg3d99d9a779ed
source: Earn Inspiration<LSTag Type="Image" Info="Inspiration"/> by completing <LSTag Tooltip="BackgroundGoals">Background Goals</LSTag>. To see completed Background Goals, check your Journal.
ko: <LSTag Tooltip="BackgroundGoals">배경 목표</LSTag>를 완료해 영감<LSTag Type="Image" Info="Inspiration"/>을 획득할 수 있습니다. 완료한 배경 목표를 확인하려면 일지를 확인하십시오.
ko_mt: <LSTag Tooltip="BackgroundGoals">출신 목표</LSTag>를 달성하면 영감<LSTag Type="Image" Info="Inspiration"/>을 얻을 수 있습니다. 달성한 출신 목표를 보려면 일지를 확인하십시오.

# hf59abd10g57e7g4b11g84aeg8046c769bdac
source: Inspiration Points
ko: 고양감 점수
ko_mt: 영감력

# hbe843248g00c1g428cgb81cg569f91b3047e
source: Inspiration<LSTag Type="Image" Info="Inspiration"/> is granted by <LSTag Tooltip="BackgroundGoals">Background Goals</LSTag>. More Inspiration can be gained by discovering and completing new Goals. To see previously completed Goals, check the Journal.
ko: 영감<LSTag Type="Image" Info="Inspiration"/>은 <LSTag Tooltip="BackgroundGoals">배경 목표</LSTag>를 통해 획득합니다. 새로운 목표를 발견하고 완료해 더 많은 영감을 획득할 수 있습니다. 이미 완료한 목표를 확인하려면, 일지를 확인하십시오.
ko_mt: 영감<LSTag Type="Image" Info="Inspiration"/>을 얻으려면 <LSTag Tooltip="BackgroundGoals">출신 목표</LSTag>를 달성해야 합니다. 새로운 목표를 찾아서 달성하면 더 많은 영감을 얻을 수 있습니다. 이미 달성한 목표를 보려면 일지를 확인하십시오.

# h458de626g7864g4c48gb272ged062e3e504c
source: Hold [IE_PanelSelect] to open the selection screen and press [IE_ShortRest] to go to camp, restoring hit points and spell slots.
ko: [IE_PanelSelect] 키를 눌러 선택 화면을 연 뒤 [IE_ShortRest] 키를 눌러 캠프로 이동해 체력과 주문 슬롯을 복원할 수 있습니다.
ko_mt: [IE_PanelSelect](을)를 길게 눌러 선택 화면을 띄운 뒤 [IE_ShortRest](을)를 누르면, 야영지로 이동해 생명력과 주문 슬롯을 회복할 수 있습니다.

# hd3e502cfgad92g4e41g9b96gcb5d2f304652
source: Use the campfire button to go to camp, restoring <LSTag Tooltip="HitPoints">hit points</LSTag> and <LSTag Tooltip="SpellSlot">spell slots</LSTag>. Fully resting requires <LSTag Tooltip="CampSupplies">camp supplies</LSTag>. If you don't have enough supplies, your hit points and spell slots will only be restored up to half their maximum, and you won't regain any <LSTag Tooltip="ShortRest">Short Rests</LSTag>.
ko: 모닥불 아이콘을 눌러 캠프로 이동해, <LSTag Tooltip="HitPoints">체력</LSTag>과 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 복원할 수 있습니다. 온전한 휴식을 취하려면 <LSTag Tooltip="CampSupplies">야영 물자</LSTag>가 필요합니다. 물자가 부족하면, 체력과 주문 슬롯이 최대치의 절반 만큼만 복원되며, <LSTag Tooltip="ShortRest">짧은 휴식</LSTag> 횟수가 전혀 복구되지 않습니다.
ko_mt: 모닥불 버튼을 누르면 야영지로 가서 <LSTag Tooltip="HitPoints">생명력</LSTag>과 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 회복할 수 있습니다. 완전 휴식을 취하려면 <LSTag Tooltip="CampSupplies">야영 물자</LSTag>가 필요합니다. 야영 물자가 부족하면 생명력과 주문 슬롯이 최대치의 절반까지만 회복되며, <LSTag Tooltip="ShortRest">짧은 휴식</LSTag> 횟수는 회복되지 않습니다.

# h76a8b2d5g3bfbg483cg8f92gf4aee4eb3ab1
source: Certain items, such as food, can be used as <LSTag Tooltip="CampSupplies">camp supplies</LSTag>. You will need camp supplies to regain <LSTag Tooltip="HitPoints">hit points</LSTag> and <LSTag Tooltip="SpellSlot">spell slots</LSTag> during a <LSTag Tooltip="LongRest">Long Rest</LSTag>.
ko: 음식과 같은 특정 아이템들은 <LSTag Tooltip="CampSupplies">야영 물자</LSTag>로 사용할 수 있습니다. <LSTag Tooltip="LongRest">긴 휴식</LSTag>중에 <LSTag Tooltip="HitPoints">체력</LSTag>과 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 회복하려면 야영 물자가 필요합니다.
ko_mt: 음식을 비롯한 특정 아이템은 <LSTag Tooltip="CampSupplies">야영 물자</LSTag>로 사용할 수 있습니다. <LSTag Tooltip="LongRest">긴 휴식</LSTag>으로 <LSTag Tooltip="HitPoints">생명력</LSTag>과 <LSTag Tooltip="SpellSlot">주문 슬롯</LSTag>을 회복하려면 야영 물자가 필요합니다.

# hde0eec15g0cacg4afcg8eefgb925961f6be0
source: Camp Supplies
ko: 야영 물자
ko_mt: 야영 물자
