Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h9a6d4a20g3ec7g41c2gaf1dgd41e3cd56af0
source: You can move objects around. Stronger characters can move heavier objects.
ko: 당신은 물체를 옮길 수 있습니다. 근력이 더 높은 캐릭터는 더 무거운 물체를 옮길 수 있습니다.
ko_mt: 물체를 움직일 수 있습니다. 근력이 강한 캐릭터는 더욱 무거운 물체를 옮길 수 있습니다.

# h391a5c91gf11dg4e04ga6d0gff0599a6a71a
source: [IE_Action1] Click and drag to move
ko: [IE_Action1]옮기기 위해 클릭하고 드래그
ko_mt: [IE_Action1] 클릭 후 드래그해서 움직이기

# h0e4aa684g715bg4a27g8171g083a67a275ea
source: You can move some objects around in the world by dragging your mouse while clicking them. Stronger characters can lift heavier objects. [IE_Action1] Click and drag to move
ko: 게임내 존재하는 몇몇 물체들을 클릭 중에 드래그하면 물체를 옮길 수 있습니다. 근력이 더 높은 캐릭터일수록 더 무거운 물체를 들 수 있습니다. [IE_Action1] 옮기기 위해 클릭하고 드래그
ko_mt: 일부 물체는 마우스로 클릭하고 드래그해서 움직일 수 있습니다. 근력이 강한 캐릭터는 더욱 무거운 물체를 옮길 수 있습니다.<br><br>[IE_Action1] 클릭 후 드래그해서 움직이기

# h34cdcf48g056bg4a71g9c2bgc9f98ae4d2a8
source: Some objects are unusually strong. You need to deal enough damage at once to actually damage them.
ko: 어떤 물체는 비정상적으로 단단합니다. 한 번에 충분한 피해를 가해야 실제로 피해를 입힐 수 있습니다.
ko_mt: 물체 중에는 특별히 단단한 것도 있습니다. 이런 물체는 충분한 피해를 한 번에 줘야 실질적인 손상을 가할 수 있습니다.

# hd8b503c1ge070g4723g9b92g4898ac146e7e
source: Some objects in the world are unusually tough and need to be hit with enough damage at once to actually be affected. You can always examine a tough object or enemy to see if they have any weaknesses. [IE_ContextMenu] Examine weaknesses
ko: 몇몇 물체들은 비정상적으로 단단해서 한 번에 충분히 강하게 때려야 실제 영향을 받는 것들이 있습니다. 언제든지 단단한 물체나 적을 조사해서 약점이 있는지 볼 수 있습니다. [IE_ContextMenu] 약점 조사하기
ko_mt: 특별히 단단한 물체는 충분한 피해를 한 번에 줘야 실질적인 손상을 가할 수 있습니다. 강도가 높은 적이나 물체는 언제든 약점이 있는지 살펴볼 수 있습니다.<br><br>[IE_ContextMenu] 약점 살펴보기

# h4622d00bg7657g4abdg955agd91877340915
source: Toughness
ko: 강도 (단단한 정도)
ko_mt: 강도

# h37900be3g6152g4c66gb48ag046374fcd548
source: Some objects are unusually strong. You need to deal enough damage at once to actually damage them.
ko: 어떤 물체는 비정상적으로 단단합니다. 한 번에 충분한 피해를 가해야 실제로 피해를 입힐 수 있습니다.
ko_mt: 물체 중에는 특별히 단단한 것도 있습니다. 이런 물체는 충분한 피해를 한 번에 줘야 실질적인 손상을 가할 수 있습니다.

# hbc590917gc2dbg4983g9e52gdcb1e25989c2
source: Some objects in the world are unusually tough and need to be hit with enough damage at once to actually be affected. You can always examine a tough object or enemy to see if they have any weaknesses. [IE_ContextMenu] Examine weaknesses
ko: 몇몇 물체들은 비정상적으로 단단해서 한 번에 충분히 강하게 때려야 실제 영향을 받는 것들이 있습니다. 언제든지 단단한 물체나 적을 조사해서 약점이 있는지 볼 수 있습니다. [IE_ContextMenu] 약점 조사하기
ko_mt: 특별히 단단한 물체는 충분한 피해를 한 번에 줘야 실질적인 손상을 가할 수 있습니다. 강도가 높은 적이나 물체는 언제든 약점이 있는지 살펴볼 수 있습니다.<br><br>[IE_ContextMenu] 약점 살펴보기

# h242059f5g81cag4cebgaabdg3e3f0c8a1573
source: You can Jump to reach difficult areas and surpass obstacles in the world.
ko: 여러분은 도약을 통해 어려운 지역에 도달할 수 있고 장애물을 뛰어넘을 수 있습니다.
ko_mt: 도약으로 닿기 어려운 지점에 도달하거나 장애물을 뛰어넘을 수 있습니다.

# he29fef54g57deg41d0g897bgda87320c0e4e
source: [IE_Jump] Jump [IE_ToggleSpells] <LSTag Type="Image" Info="TutorialJump"/> Open Action Menu and Jump
ko: [IE_Jump] 도약 [IE_ToggleSpells] <LSTag Type="Image" Info="TutorialJump"/> 행동 메뉴를 열고 도약
ko_mt: [IE_Jump] 도약 <br>[IE_ToggleSpells] <LSTag Type="Image" Info="TutorialJump"/> 행동 메뉴를 열어 도약

# hfb8d28bbg5969g4ebcga231g3e943f8dbd70
source: You can use your jump to cross chasms, traps, and other obstacles. Stronger characters will be able to jump further. <LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] Jump [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialJump"/> Open Action Menu and Jump
ko: 도약을 사용해서 틈새나 함정, 기타 장애물 등을 지나갈 수 있습니다. 힘이 센 캐릭터일 수록 더 멀리 도약할 수 있습니다. <LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] 도약 [IE_ToggleSpells]<LSTag Type="Image" Info="TutorialJump"/> 행동 메뉴를 열고 도약
ko_mt: 도약으로 벼랑과 함정을 비롯해 다양한 장애물을 뛰어넘을 수 있습니다. 근력이 강한 캐릭터는 더욱 먼 거리를 도약할 수 있습니다. <br><br><LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] 도약 <br>[IE_ToggleSpells]<LSTag Type="Image" Info="TutorialJump"/> 행동 메뉴를 열어 도약

# h281a63bcg7911g4ac6ga0ecga55b852e4558
source: Jump
ko: 도약
ko_mt: 도약

# h611d965bg89c3g4fa6gb836g2b4baaad1852
source: You can Jump to reach difficult areas and surpass obstacles in the world.
ko: 여러분은 도약을 통해 어려운 지역에 도달할 수 있고 장애물을 뛰어넘을 수 있습니다.
ko_mt: 도약으로 닿기 어려운 지점에 도달하거나 장애물을 뛰어넘을 수 있습니다.

# he4cd80a8g7b2bg4775g8040gc08cdb7cd9c5
source: <LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] Jump
ko: <LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] 도약
ko_mt: <LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] 도약

# h8ac4bb49g4200g4553g8e76gef0994c1aba9
source: You can use your jump to cross chasms, traps, and other obstacles. Stronger characters will be able to jump further. <LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] Jump
ko: 도약을 사용해서 틈새나 함정, 기타 장애물 등을 지나갈 수 있습니다. 힘이 센 캐릭터일 수록 더 멀리 도약할 수 있습니다. <LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] 도약
ko_mt: 도약으로 벼랑과 함정을 비롯해 다양한 장애물을 뛰어넘을 수 있습니다. 근력이 강한 캐릭터는 더욱 먼 거리를 도약할 수 있습니다. <br><br><LSTag Type="Image" Info="TutorialJump"/> [IE_Jump] 도약

# he8c264d0ge057g43bega04fgf013ed7031fd
source: Some allies may temporarily join you. You can directly control their movement and actions.
ko: 아군 중 일부는 일시적으로 파티에 합류하기도 합니다. 당신은 그들의 움직임과 행동을 직접 조종할 수 있습니다.
ko_mt: 일부 아군은 일시적으로 일행에 합류하기도 합니다. 이들의 이동이나 행동을 직접 조작할 수 있습니다.

# h57bbd63fg70acg49dagae15ge7a039fe0188
source: [IE_PartyManagement] Select character
ko: [IE_PartyManagement] 캐릭터 선택
ko_mt: [IE_PartyManagement] 캐릭터 선택

# haf858203g5b99g48b9g960bgb6ff688f1756
source: Some characters will join your party as a temporary ally. They will follow a companion or avatar, denoted by whose portrait they appear next to. Selecting this follower allows you to take direct control of its movement and actions. Followers cannot pick up items or interact in dialogues for you. [IE_PartyManagement] Manage party members
ko: 일부 캐릭터는 임시 동맹으로 파티에 합류합니다. 추종자는 동료 또는 아바타를 따르며, 그 따르는 사람의 초상화 옆에 표시됩니다. 이 추종자를 선택하면 이동과 행동을 직접 제어할 수 있습니다. 추종자는 아이템을 집거나 대화에서 상호 작용할 수 없습니다. [IE_PartyManagement] 파티원 관리
ko_mt: 어떤 캐릭터는 임시 아군으로 일행에 합류하기도 합니다. 이들은 동료나 아바타를 따라다니는데, 이는 이들이 어떤 일행의 초상화 옆에 나타나는지를 보면 알 수 있습니다. 해당 동행을 선택하면 이동과 행동을 직접 조종할 수 있습니다.<br>동행은 아이템을 줍거나 대화에서 상호 작용을 할 수 없습니다.<br><br>[IE_PartyManagement] 일행 관리하기

# hb79cbc11g6b28g43d3gb3abg5fe8811f9731
source: Followers
ko: 추종자
ko_mt: 동행

# h0157af89gb077g40a7g9afcg8a3a108b238a
source: Some allies may temporarily join you. You can directly control their movement and actions.
ko: 아군 중 일부는 일시적으로 파티에 합류하기도 합니다. 당신은 그들의 움직임과 행동을 직접 조종할 수 있습니다.
ko_mt: 일부 아군은 일시적으로 일행에 합류하기도 합니다. 이들의 이동이나 행동을 직접 조작할 수 있습니다.

# h5589e263g1f64g42b1gb6bagb06e7f176708
source: Click a follower's portrait to take control of them.
ko: 추종자를 조종하려면 초상화를 클릭하세요.
ko_mt: 동행의 초상화를 클릭하면 해당 동행을 조종할 수 있습니다.

# h05b7dcf0g6756g4300g8c7eg7c78b58eb8d1
source: Some characters will join your party as a temporary ally. They will follow a companion or avatar, denoted by whose portrait they appear next to. Selecting this follower allows you to take direct control of its movement and actions. Followers cannot pick up items or interact in dialogues for you.
ko: 일부 캐릭터는 임시 동맹으로 파티에 합류합니다. 추종자는 동료 또는 아바타를 따르며, 그 따르는 사람의 초상화 옆에 표시됩니다. 이 추종자를 선택하면 이동과 행동을 직접 제어할 수 있습니다. 추종자는 아이템을 집거나 대화에서 상호 작용할 수 없습니다.
ko_mt: 어떤 캐릭터는 임시 아군으로 일행에 합류하기도 합니다. 이들은 동료나 아바타를 따라다니는데, 이는 이들이 어떤 일행의 초상화 옆에 나타나는지를 보면 알 수 있습니다. 해당 동행을 선택하면 이동과 행동을 직접 조종할 수 있습니다.<br>동행은 아이템을 줍거나 대화에서 상호 작용을 할 수 없습니다.

# hf5b05dc5g1a47g4489g9072ge714c1538d10
source: Some allies can join you on your adventure. You can control them the same way as you do your own character.
ko: 아군 중 일부는 당신의 모험에 동참할 수 있습니다. 당신은 그들을 본인 캐릭터와 같은 방식으로 조종할 수 있습니다.
ko_mt: 모험을 하다 보면 아군이 일행에 합류하기도 합니다. 이러한 아군은 자신의 캐릭터를 조종하는 것처럼 직접 조작할 수 있습니다.

# hef0812e5gb814g4896gba70g9a69d7c288ea
source: [IE_PartyManagement] Select character
ko: [IE_PartyManagement] 캐릭터 선택
ko_mt: [IE_PartyManagement] 캐릭터 선택

# hb3c1a46fgdc59g49e7g8963g1505e0bed2d5
source: Some allies will stick by your side through thick and thin. Companions can join you on your adventures as part of your party, or wait in camp until you call upon them. All companions gain experience at the same time, regardless of if they fought by your side or stayed in camp. When companions are in your active party, you can control their movements and actions as if they were an avatar. Remember - these are thinking and feeling people, with their own opinions and goals. If their attitude towards you drops low enough, they will leave - but if it is high enough, you may form a close bond with them.
ko: 어떤 아군들은 미우나 고우나 당신편에 붙어 있을겁니다. 동료들은 파티의 일원으로서 모험에 동참하거나, 당신이 부를 때까지 캠프에서 기다릴 수 있습니다. 모든 동료는 당신과 함께 싸웠는지, 캠프에 머물렀는지에 관계없이 동시에 경험치를 얻습니다. 동료가 활성 파티에 있으면 마치 나의 아바타처럼 움직임과 행동을 제어할 수 있습니다. 기억하십시오. 이들은 자신의 의견과 목표를 가지고 생각하고 느끼는 사람들입니다. 당신에 대한 그들의 태도가 매우 낮아지면 그들은 떠나겠지만, 충분히 높으면 그들과 긴밀한 유대를 형성할 수 있습니다.
ko_mt: 어떤 아군은 어떠한 상황에서든 플레이어의 곁을 지킵니다. 동료는 일행의 일원으로서 모험에 동행하거나, 플레이어가 호출할 때까지 야영지에서 대기합니다. 또한, 전투에 참여하든 야영지에서 대기하든 동료는 다 같이 경험치를 얻습니다. 일행으로 동행하는 동료는 아바타를 조작하는 것처럼 이동과 행동을 직접 지시할 수 있습니다. <br><br>단, 동료는 생각과 감정, 의견과 목표가 있는 살아 있는 사람임을 명심해야 합니다. 동료는 호감도가 너무 낮아질 경우 플레이어의 곁을 떠나며, 반대로 호감도가 높아지면 이들과 친밀한 관계를 맺을 수도 있습니다.

# hfd4aa485g090fg4aeega8bbg3cea1a38ec8f
source: Companions
ko: 동료
ko_mt: 동료

# hfd144a25ga1a1g48bfg8c5bg6061c4d54a81
source: Some allies can join you on your adventure. You can control them the same way as you do your own character.
ko: 아군 중 일부는 당신의 모험에 동참할 수 있습니다. 당신은 그들을 본인 캐릭터와 같은 방식으로 조종할 수 있습니다.
ko_mt: 모험을 하다 보면 아군이 일행에 합류하기도 합니다. 이러한 아군은 자신의 캐릭터를 조종하는 것처럼 직접 조작할 수 있습니다.

# h3fccdef0ga612g4ddeg8b07g91027c9b0e75
source: Click a companion's portrait to take control of them.
ko: 동료를 조종하려면 초상화를 클릭하세요.
ko_mt: 동료의 초상화를 클릭하면 해당 동료를 조종할 수 있습니다.

# h3fdf6c88g1b8fg4fcdg8a9fgc93ef7405a04
source: Some allies will stick by your side through thick and thin. Companions can join you on your adventures as part of your party, or wait in camp until you call upon them. All companions gain experience at the same time, regardless of if they fought by your side or stayed in camp. When companions are in your active party, you can control their movements and actions as if they were an avatar. Remember - these are thinking and feeling people, with their own opinions and goals. If their attitude towards you drops low enough, they will leave - but if it is high enough, you may form a close bond with them.
ko: 어떤 아군들은 미우나 고우나 당신편에 붙어 있을겁니다. 동료들은 파티의 일원으로서 모험에 동참하거나, 당신이 부를 때까지 캠프에서 기다릴 수 있습니다. 모든 동료는 당신과 함께 싸웠는지, 캠프에 머물렀는지에 관계없이 동시에 경험치를 얻습니다. 동료가 활성 파티에 있으면 마치 나의 아바타처럼 움직임과 행동을 제어할 수 있습니다. 기억하십시오. 이들은 자신의 의견과 목표를 가지고 생각하고 느끼는 사람들입니다. 당신에 대한 그들의 태도가 매우 낮아지면 그들은 떠나겠지만, 충분히 높으면 그들과 긴밀한 유대를 형성할 수 있습니다.
ko_mt: 어떤 아군은 어떠한 상황에서든 플레이어의 곁을 지킵니다. 동료는 일행의 일원으로서 모험에 동행하거나, 플레이어가 호출할 때까지 야영지에서 대기합니다. 또한, 전투에 참여하든 야영지에서 대기하든 동료는 다 같이 경험치를 얻습니다. 일행으로 동행하는 동료는 아바타를 조작하는 것처럼 이동과 행동을 직접 지시할 수 있습니다. <br><br>단, 동료는 생각과 감정, 의견과 목표가 있는 살아 있는 사람임을 명심해야 합니다. 동료는 호감도가 너무 낮아질 경우 플레이어의 곁을 떠나며, 반대로 호감도가 높아지면 이들과 친밀한 관계를 맺을 수도 있습니다.

# hf2f9d897g5a83g4357g971agaa0b3a964b06
source: Your party is shown on the side of your screen. The portraits show your characters' health and conditions.
ko: 파티는 화면 왼쪽편에 보여집니다. 초상화는 캐릭터들의 체력과 상태를 보여줍니다.
ko_mt: 화면 왼쪽에 현재 일행이 표시됩니다. 초상화는 각 캐릭터의 체력과 현재 상태를 나타냅니다.

# h85b7f260gfa88g4a9fg8e3dg26b92354afd1
source: [IE_PartyManagement] Manage party members
ko_mt: [IE_PartyManagement] 일행 관리

# he9612ff2g012eg47a0gbca6gcff24f46621d
source: Your party is shown on the left side of your screen as character portraits showing their health, any statuses affecting them, and if they are ready to level up. Grouped party members will move together in the world if they aren't hiding - you can ungroup party members by dragging linked portraits apart and vice versa. Characters who are far apart in the world cannot be grouped together. If you want to make room in your party for new allies, you can ask a companion to wait at camp at any time by speaking to them. [IE_PartyManagement] Manage party members
ko: 파티는 화면 왼쪽편에 보여지고, 초상화는 캐릭터들의 체력과 영향 받는 상태, 레벨업 가능 상태도 보여집니다. 그룹으로 묶여진 파티원은 숨어있지 않는 한 화면에서 함께 움직입니다. 연결된 초상화를 드래그하여 파티원을 그룹 해제할 수 있으며 그 반대의 경우도 마찬가지입니다. 화면에서 멀리 떨어진 캐릭터는 함께 그룹으로 묶을 수 없습니다. 파티에 새로운 파티원을 위한 공간을 만들고 싶다면 동료에게 말을 걸어 언제든지 캠프에서 기다리도록 요청할 수 있습니다. [IE_PartyManagement] 파티원 관리
ko_mt: 일행은 화면 왼쪽에 체력, 영향을 받은 상태, 레벨 상승 가능 여부가 표시된 초상화로 나타납니다. 그룹으로 묶인 일행은 숨은 상태일 때를 제외하고 항상 함께 이동합니다. 연결된 초상화를 드래그로 떼어 놓으면 그룹에서 제거할 수 있고, 그룹에 추가할 때는 반대로 하면 됩니다. 멀리 떨어져 있는 캐릭터들은 그룹으로 묶을 수 없습니다.<br>새로운 아군을 일행에 넣고 싶다면, 언제든 대화를 통해 동료를 야영지로 보낼 수 있습니다.<br><br>[IE_PartyManagement] 일행 관리하기

# h19658c8eg485fg4553g9f3dg542e23e68790
source: Partyline
ko: 파티라인
ko_mt: 일행 표시줄

# h51e2c147g0234g49c7gbc09ge478c2a521e1
source: Your party is shown on the side of your screen. The portraits show your characters' health and conditions.
ko: 파티는 화면 왼쪽편에 보여집니다. 초상화는 캐릭터들의 체력과 상태를 보여줍니다.
ko_mt: 화면 왼쪽에 현재 일행이 표시됩니다. 초상화는 각 캐릭터의 체력과 현재 상태를 나타냅니다.

# h2126d003ga181g432fgaad5g2b6703fbf8ed
source: Drag the portraits apart to split the party.
ko: 파티를 분할하려면 초상화를 드래그 하십시오.
ko_mt: 초상화를 드래그하면 일행을 나눌 수 있습니다.

# hc018072ag0a0fg4e11g91aag66063473eeb1
source: Your party is shown on the left side of your screen as character portraits showing their health, any statuses affecting them, and if they are ready to level up. Grouped party members will move together in the world if they aren't hiding - you can ungroup party members by dragging linked portraits apart and vice versa. Characters who are far apart in the world cannot be grouped together. If you want to make room in your party for new allies, you can ask a companion to wait at camp at any time by speaking to them.
ko: 파티는 화면 왼쪽편에 보여지고, 초상화는 캐릭터들의 체력과 영향 받는 상태, 레벨업 가능 상태도 보여집니다. 그룹으로 묶여진 파티원은 숨어있지 않는 한 화면에서 함께 움직입니다. 연결된 초상화를 드래그하여 파티원을 그룹 해제할 수 있으며 그 반대의 경우도 마찬가지입니다. 화면에서 멀리 떨어진 캐릭터는 함께 그룹으로 묶을 수 없습니다. 파티에 새로운 파티원을 위한 공간을 만들고 싶다면 동료에게 말을 걸어 언제든지 캠프에서 기다리도록 요청할 수 있습니다.
ko_mt: 일행은 화면 왼쪽에 체력, 영향을 받은 상태, 레벨 상승 가능 여부가 표시된 초상화로 나타납니다. 그룹으로 묶인 일행은 숨은 상태일 때를 제외하고 항상 함께 이동합니다. 연결된 초상화를 드래그로 떼어 놓으면 그룹에서 제거할 수 있고, 그룹에 추가할 때는 반대로 하면 됩니다. 멀리 떨어져 있는 캐릭터들은 그룹으로 묶을 수 없습니다.<br>새로운 아군을 일행에 넣고 싶다면, 언제든 대화를 통해 동료를 야영지로 보낼 수 있습니다.

# hfb7b683fgb8d5g4bbcgbc7agec7ef6b2937d
source: Your party is full. To recruit more people, you must send a companion back to camp in dialogue - where you can always add them back to the party later.
ko: 파티가 가득 찼습니다. 인원을 더 모집하고 싶다면 동료와 대화해 야영지로 보내세요. 그곳에서 언제든 다시 파티에 참여시킬 수 있습니다.
ko_mt: 일행이 가득 찼습니다. 더 많은 사람을 영입하려면 대화를 통해 동료를 야영지로 돌려보내야 합니다. 돌려보낸 동료는 추후 언제든 다시 일행에 넣을 수 있습니다.

# hb1d42bbfg9540g47f7ga20dg38b1bf211d33
source: Full Party
ko: 파티 가득 참
ko_mt: 일행 가득 참

# h8bf4e51dg8e28g4ff1gba18g8ac15c2617cc
source: Your party is full. To recruit more people, you must send a companion back to camp in dialogue - where you can always add them back to the party later.
ko: 파티가 가득 찼습니다. 인원을 더 모집하고 싶다면 동료와 대화해 야영지로 보내세요. 그곳에서 언제든 다시 파티에 참여시킬 수 있습니다.
ko_mt: 일행이 가득 찼습니다. 더 많은 사람을 영입하려면 대화를 통해 동료를 야영지로 돌려보내야 합니다. 돌려보낸 동료는 추후 언제든 다시 일행에 넣을 수 있습니다.

# h7761d895g29d8g4dc2ga9e4g829b2ae70273
source: Shadows aid a stealthy approach. The icon next to your character name indicates your shadow cover.
ko: 그림자 안에 있으면 은밀하게 행동하기 좋습니다. 그림자에 얼마나 가려졌는지는 캐릭터의 이름 옆에 있는 아이콘에 표시됩니다.
ko_mt: 그림자는 은신에 도움이 됩니다. 캐릭터 이름 옆에 표시된 아이콘은 그림자에 얼마나 가려져 있는지를 나타냅니다.

# h3930a665g7bdeg4f7ag8b55gd656847800e2
source: <LSTag Type="Image" Info="TutorialStealthFullLight"/> Fully Visible <LSTag Type="Image" Info="TutorialStealthDimLight"/>Lightly Obscured <LSTag Type="Image" Info="TutorialStealthShadow"/>Heavily Obscured
ko: <LSTag Type="Image" Info="TutorialStealthFullLight"/> 완전히 드러남 <LSTag Type="Image" Info="TutorialStealthDimLight"/>살짝 가려짐 <LSTag Type="Image" Info="TutorialStealthShadow"/>상당히 가려짐
ko_mt: <LSTag Type="Image" Info="TutorialStealthFullLight"/>완전히 보임<br><LSTag Type="Image" Info="TutorialStealthDimLight"/>약간 가려짐<br><LSTag Type="Image" Info="TutorialStealthShadow"/>완전히 가려짐

# h7c05bfc9g6c27g40a5g9952g726fb46cd9f6
source: Hiding characters that pass a creature's line of sight must pass a Stealth check to stay hidden - on a failure, they are revealed. Sticking to the shadows makes stealth much easier - so be sure to douse nearby light sources to create better hiding spaces. the icon by a character's portrait will show you how shadowed they would be in a particular area. <LSTag Type="Image" Info="TutorialStealthFullLight"/> Fully Visible <LSTag Type="Image" Info="TutorialStealthDimLight"/>Lightly Obscured <LSTag Type="Image" Info="TutorialStealthShadow"/>Heavily Obscured
ko: 숨어 있는 캐릭터가 크리쳐의 시야를 통과해 숨은 상태를 유지하기 위해서는 은신 판정을 통과해야 합니다. 실패하면 발각됩니다. 그림자에 붙어 다니면 은신이 훨씬 쉬워집니다. 따라서 더 나은 은신처를 만들려면 근처의 광원을 끄십시오. 캐릭터의 초상화 옆에 있는 아이콘은 특정 영역에서 캐릭터가 얼마나 가려지는지를 보여줍니다. <LSTag Type="Image" Info="TutorialStealthFullLight"/> 완전히 드러남 <LSTag Type="Image" Info="TutorialStealthDimLight"/> 살짝 가려짐 <LSTag Type="Image" Info="TutorialStealthShadow"/> 상당히 가려짐
ko_mt: 숨은 캐릭터가 크리처의 시야를 지나칠 때면 은신 판정에 성공해야 하며, 실패하면 모습이 드러납니다. 그림자 안에 있으면 은신이 훨씬 쉬워지는 만큼, 주변의 불을 꺼서 숨기 좋은 공간을 만드는 것이 좋습니다. 숨어 있는 동안에는 초상화 옆의 아이콘을 통해 캐릭터가 얼마나 가려져 있는지 알 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialStealthFullLight"/>완전히 보임<br><LSTag Type="Image" Info="TutorialStealthDimLight"/>약간 가려짐<br><LSTag Type="Image" Info="TutorialStealthShadow"/>완전히 가려짐

# he8358279gd79fg414aga0f0g9bd2974c23a9
source: Remaining Obscured
ko: 가려짐 유지
ko_mt: 가려진 상태 유지하기

# h302163b8g38a7g45b5g8bf6g2eb8624c3212
source: Sticking to the shadows makes you harder to detect. Your cursor indicates the amount of light in a certain spot.
ko: 그림자에 머무르면 적이 당신을 탐지하기 어려워집니다. 특정 위치의 빛 수준은 커서에 표시됩니다.
ko_mt: 그림자 안에 있으면 쉽게 발각되지 않습니다. 커서를 통해 특정 지점에 빛이 얼마나 비치는지 알 수 있습니다.

# h6efc8320g32e9g4c6ega1c2g50e89e6f3bda
source: <LSTag Type="Image" Info="TutorialStealthFullLight"/> Fully Visible <LSTag Type="Image" Info="TutorialStealthDimLight"/>Lightly Obscured <LSTag Type="Image" Info="TutorialStealthShadow"/>Heavily Obscured
ko: <LSTag Type="Image" Info="TutorialStealthFullLight"/> 완전히 드러남 <LSTag Type="Image" Info="TutorialStealthDimLight"/>살짝 가려짐 <LSTag Type="Image" Info="TutorialStealthShadow"/>상당히 가려짐
ko_mt: <LSTag Type="Image" Info="TutorialStealthFullLight"/>완전히 보임<br><LSTag Type="Image" Info="TutorialStealthDimLight"/>약간 가려짐<br><LSTag Type="Image" Info="TutorialStealthShadow"/>완전히 가려짐

# h3560dd09g1a34g4109gbd17g2e05b40dd6da
source: Hiding characters that pass a creature's line of sight must pass a Stealth check to stay hidden - on a failure, they are revealed. Sticking to the shadows makes stealth much easier - so be sure to douse nearby light sources to create better hiding spaces. While hiding, your mouse cursor will show you how shadowed a character would be in a particular area. <LSTag Type="Image" Info="TutorialStealthFullLight"/> Fully Visible <LSTag Type="Image" Info="TutorialStealthDimLight"/>Lightly Obscured <LSTag Type="Image" Info="TutorialStealthShadow"/>Heavily Obscured
ko: 숨어 있는 캐릭터가 크리쳐의 시야를 통과해 숨은 상태를 유지하기 위해서는 은신 판정을 통과해야 합니다. 실패하면 발각됩니다. 그림자에 붙어 다니면 은신이 훨씬 쉬워집니다. 따라서 더 나은 은신처를 만들려면 근처의 광원을 끄십시오. 숨어 있는 동안, 마우스 커서는 특정 영역에서 얼마나 가려질지 보여줍니다. <LSTag Type="Image" Info="TutorialStealthFullLight"/> 완전히 드러남 <LSTag Type="Image" Info="TutorialStealthDimLight"/> 살짝 가려짐 <LSTag Type="Image" Info="TutorialStealthShadow"/> 상당히 가려짐
ko_mt: 숨은 캐릭터가 크리처의 시야를 지나칠 때면 은신 판정에 성공해야 하며, 실패하면 모습이 드러납니다. 그림자 안에 있으면 은신이 훨씬 쉬워지는 만큼, 주변의 불을 꺼서 숨기 좋은 공간을 만드는 것이 좋습니다. 숨어 있는 동안에는 마우스 커서로 특정 영역의 캐릭터가 얼마나 가려져 있는지 알 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialStealthFullLight"/>완전히 보임<br><LSTag Type="Image" Info="TutorialStealthDimLight"/>약간 가려짐<br><LSTag Type="Image" Info="TutorialStealthShadow"/>완전히 가려짐

# hee5d7475gd319g4a77ga132g52f650b668a1
source: You've stepped in a surface that could become dangerous if affected by elements like fire or lightning. Most surfaces like this can be washed away with water.
ko: 불이나 번개와 같은 원소에 영향을 받으면 위험해질 수 있는 표면을 밟았습니다. 대부분의 표면들은 물로 씻어낼 수 있습니다.
ko_mt: 화염이나 번개와 같은 원소의 영향을 받으면 위험해질 수 있는 표면에 서 있습니다. 이런 표면은 대부분 물로 씻어낼 수 있습니다.

# h154468abg5b14g47f4g975cgc9789f6c8900
source: Surfaces can be created by spells, potions, and items - and some already exist in the world. Many of them can change when interacting with elements like heat or sparks, and can be washed away by water.
ko: 표면은 주문, 물약, 아이템 등으로 생성될 수 있습니다. 그리고 몇몇 표면은 이미 게임내에 존재합니다. 상당수의 표면들은 열이나 불꽃 같은 것과 상호작용하여 성질이 바뀌기도 하고, 물로 씻겨 없어지기도 합니다.
ko_mt: 표면은 주문이나 물약, 아이템에 의해 생성되며, 이미 존재하는 표면도 있습니다. 대부분의 표면은 열기나 전기 등의 원소에 닿으면 성질이 바뀌며, 물로 씻어 낼 수 있습니다.

# h9b1a562cg1338g4b73g9a59gca829c7b4a85
source: Surfaces
ko: 표면
ko_mt: 표면

# h5365e49fgbf34g49a5g84e3g2c0d0e7d0709
source: You've stepped in a surface that could become dangerous if affected by elements like fire or lightning. Most surfaces like this can be washed away with water.
ko: 불이나 번개와 같은 원소에 영향을 받으면 위험해질 수 있는 표면을 밟았습니다. 대부분의 표면들은 물로 씻어낼 수 있습니다.
ko_mt: 화염이나 번개와 같은 원소의 영향을 받으면 위험해질 수 있는 표면에 서 있습니다. 이런 표면은 대부분 물로 씻어낼 수 있습니다.

# h891d0a35g130bg490dg91ebg18c766f4eeb2
source: Surfaces can be created by spells, potions, and items - and some already exist in the world. Many of them can change when interacting with elements like heat or sparks, and can be washed away by water.
ko: 표면은 주문, 물약, 아이템 등으로 생성될 수 있습니다. 그리고 몇몇 표면은 이미 게임내에 존재합니다. 상당수의 표면들은 열이나 불꽃 같은 것과 상호작용하여 성질이 바뀌기도 하고, 물로 씻겨 없어지기도 합니다.
ko_mt: 표면은 주문이나 물약, 아이템에 의해 생성되며, 이미 존재하는 표면도 있습니다. 대부분의 표면은 열기나 전기 등의 원소에 닿으면 성질이 바뀌며, 물로 씻어 낼 수 있습니다.

# hb3261de9g9d11g467fg9d2bgc3585c08174a
source: You've gained a point of <LSTag Type="Image" Info="Inspiration"/> Inspiration! Use it to try again when you fail a roll.
ko: <LSTag Type="Image" Info="Inspiration"/> 고양감을 하나 얻었습니다! 주사위 굴림에 실패했을 때, 고양감을 사용해 주사위를 다시 굴릴 수 있습니다.
ko_mt: <LSTag Type="Image" Info="Inspiration"/> 영감 포인트를 얻었습니다! 영감을 사용해 실패한 판정을 다시 굴릴 수 있습니다.

# hcbc442d1g84b1g42cag9976gc63b410c7dc9
source: [IE_PanelSelect] View Inspiration Points
ko: [IE_PanelSelect] 고양감 점수 보기
ko_mt: [IE_PanelSelect] 영감 포인트 보기

# h23dc2b01g3dc5g4b1cg9790g795d5b3d5352
source: Inspiration can be spent to reroll a failed <LSTag Tooltip="AbilityCheck">Ability Check</LSTag> or <LSTag Tooltip="SavingThrow">Saving Throw</LSTag>. You gain Inspiration points for completing <LSTag Tooltip="BackgroundGoals">Background Goals</LSTag>. Make sure to spend these frequently, your party can only store four at a time to spend - any additional Inspiration will be converted into Experience Points. [IE_PanelSelect] View Inspiration Points
ko: 고양감을 소비해서 실패한 <LSTag Tooltip="AbilityCheck">능력치 판정</LSTag> 혹은 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>에 대해 다시 주사위를 굴릴 수 있게 합니다. <LSTag Tooltip="BackgroundGoals">배경 목표</LSTag>를 완료할 때 고양감 점수를 획득합니다. 고양감 점수는 자주 사용하세요. 쓸 수 있는 고양감 점수는 한 번에 4개까지만 저장되며, 초과된 점수는 경험치로 전환됩니다. [IE_PanelSelect] 고양감 점수 보기
ko_mt: 영감을 소모해 실패한 <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>이나 <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>을 다시 굴릴 수 있습니다. 영감 포인트는 <LSTag Tooltip="BackgroundGoals">출신 목표</LSTag>를 완료해서 얻을 수 있습니다. 영감은 최대 4개까지만 저장되니, 자주 사용하는 게 좋습니다. 한도를 초과하면 경험치로 전환됩니다. <br><br>[IE_PanelSelect] 영감 포인트 보기

# hd9ecd1e5g60b8g4b03ga56fg404fc9e06b07
source: Inspiration
ko: 고양감
ko_mt: 영감

# hc50f8a84g6ed6g4d2cgaefdg24ad8ac08c29
source: You've gained a point of <LSTag Type="Image" Info="Inspiration"/> Inspiration! Use it to try again when you fail a roll.
ko: <LSTag Type="Image" Info="Inspiration"/> 고양감을 하나 얻었습니다! 주사위 굴림에 실패했을 때, 고양감을 사용해 주사위를 다시 굴릴 수 있습니다.
ko_mt: <LSTag Type="Image" Info="Inspiration"/> 영감 포인트를 얻었습니다! 영감을 사용해 실패한 판정을 다시 굴릴 수 있습니다.

# h4aa4f31dgd9abg41d4g9cdcgefa7bd85802a
source: <LSTag Type="Image" Info="Inspiration"/> [IE_ToggleInspiration] Open Inspiration Menu
ko: <LSTag Type="Image" Info="Inspiration"/> [IE_ToggleInspiration] 고양감 메뉴 열기
ko_mt: <LSTag Type="Image" Info="Inspiration"/> [IE_ToggleInspiration] 영감 메뉴 열기
