Repository: akintos/bg3-translation
Catalog: translation/*/Tutorial.po
Languages: ko, ko_mt

# h2a655681g87a7g4edcg9034gb523deb6c829
source: Attacking enemies while Hiding gives you <LSTag Tooltip="Advantage">Advantage</LSTag> on the <LSTag Tooltip="AttackRoll">attack</LSTag> - which can be essential for a Rogue's <LSTag Type="Spell" Tooltip="Target_SneakAttack">Sneak Attack</LSTag>. You don't need to be behind the target, just Hidden from their view. [IE_ToggleSpells] Action Radial Menu <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] Toggle Hide
ko: 숨어 있는 동안 적을 공격하면 <LSTag Tooltip="AttackRoll">공격</LSTag> 시 <LSTag Tooltip="Advantage">이점</LSTag>이 주어지며 이는 로그의 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습 공격</LSTag>에 반드시 필요한 조건입니다. 대상의 뒤에 있을 필요 없이 적의 시야에서만 숨어있으면 됩니다. [IE_ToggleSpells] 행동 원형 메뉴 <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] 은신 토글
ko_mt: 숨어 있는 상태에서 적을 공격하면 <LSTag Tooltip="AttackRoll">명중 판정</LSTag>에 <LSTag Tooltip="Advantage">유리 보정</LSTag>을 받습니다. 로그의 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습</LSTag>에는 특히 중요한 요소입니다. 꼭 적의 뒤에 있을 필요는 없고, 적의 시야 안에 있지만 않으면 됩니다. <br><br>[IE_ToggleSpells] 행동 원형 메뉴 <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] 숨기 전환

# h4a6d05e8gbc65g4fd6g9a4cg2d18a0bacb9d
source: Hidden (Attack Advantage)
ko: 숨기 (공격 이점)
ko_mt: 숨겨짐(명중 유리 보정)

# he1c3ebacg9e28g45c3gb3e6g0e212d755fb2
source: Move out of enemy sight and Hide. Hidden assailants get Advantage on attacks.
ko: 적의 시야에서 벗어나 숨으세요. 숨은 공격자는 공격에 이점을 얻습니다.
ko_mt: 적의 시야 밖으로 숨으십시오. 숨은 상태에서 가하는 공격은 유리 보정을 받습니다.

# h4ce1385fg332fg4273g91c4g64d8513844fa
source: <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] Hide
ko: <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] 숨기
ko_mt: <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] 숨기

# hac7c2569ga5eag472ag82f3g6424716abc83
source: Attacking enemies while Hiding gives you <LSTag Tooltip="Advantage">Advantage</LSTag> on the <LSTag Tooltip="AttackRoll">attack</LSTag> - which can be essential for a Rogue's <LSTag Type="Spell" Tooltip="Target_SneakAttack">Sneak Attack</LSTag>. You don't need to be behind the target, just Hidden from their view. <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] Toggle Hide
ko: 숨어 있는 동안 적을 공격하면 <LSTag Tooltip="AttackRoll">공격</LSTag> 시 <LSTag Tooltip="Advantage">이점</LSTag>이 주어지며 이는 로그의 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습 공격</LSTag>에 반드시 필요한 조건입니다. 대상의 뒤에 있을 필요 없이 적의 시야에서만 숨어있으면 됩니다. [IE_ToggleSpells] 행동 원형 메뉴 <LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] 은신 토글
ko_mt: 숨어 있는 상태에서 적을 공격하면 <LSTag Tooltip="AttackRoll">명중 판정</LSTag>에 <LSTag Tooltip="Advantage">유리 보정</LSTag>을 받습니다. 로그의 <LSTag Type="Spell" Tooltip="Target_SneakAttack">암습</LSTag>에는 특히 중요한 요소입니다. 꼭 적의 뒤에 있을 필요는 없고, 적의 시야 안에 있지만 않으면 됩니다. <br><br><LSTag Type="Image" Info="TutorialHide"/> [IE_ToggleSneak] 숨기 전환

# h5d10d295g703cg4e81g80a0g226630570c39
source: An ally is within melee distance of an enemy, allowing you to Sneak Attack it for more damage.
ko: 적이 아군의 근접 공격 거리 내에 있어, 암습 공격으로 더 많은 피해를 줄 수 있습니다.
ko_mt: 적의 근거리 공격 범위에 아군이 있기 때문에, 적에게 암습을 가해 더욱 큰 피해를 줄 수 있습니다.

# hb4c2d57bgd0b7g4807g9c30g65aae8f353cc
source: [IE_ToggleSpells] Open Actions Radial Menu <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> Sneak Attack
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> 암습 공격
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br><LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> 암습

# hf4ac3a0ege953g4e75gb2c4ga397531d2b6e
source: Sneak Attack (Adjacent Ally)
ko: 암습 공격 (근처의 아군)
ko_mt: 암습(인접한 아군)

# ha801f3dag9f2ag4196g8169g3f97e4bbebd5
source: An ally is within melee distance of an enemy, allowing you to Sneak Attack it for more damage.
ko: 적이 아군의 근접 공격 거리 내에 있어, 암습 공격으로 더 많은 피해를 줄 수 있습니다.
ko_mt: 적의 근거리 공격 범위에 아군이 있기 때문에, 적에게 암습을 가해 더욱 큰 피해를 줄 수 있습니다.

# h2a5009d1g3cedg42cegbfe2gf3d56f3c165e
source: <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> Sneak Attack
ko: <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> 암습 공격
ko_mt: <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> 암습

# h65d8936cg0b02g4d13ga51bg1b5ee19936ab
source: You have an Advantage on attacking an enemy, letting you Sneak Attack it for more damage.
ko: 적 공격 시 이점을 가집니다. 추가 데미지를 주는 암습 공격이 가능합니다.
ko_mt: 적을 공격할 때 유리 보정을 받아, 암습으로 더욱 큰 피해를 줄 수 있습니다.

# hca1edffcg4f84g4cb2g9a09g6ecb232cad07
source: [IE_ToggleSpells] Open Actions Radial Menu <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> Sneak Attack
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기 <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> 암습 공격
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br><LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> 암습

# h225b7fb0g0d2dg4919gad07gb53148d8ad9f
source: Sneak Attack (Advantage)
ko: 암습 공격 (이점)
ko_mt: 암습(유리 보정)

# hd77a1ee5gd1c9g4d2ag80d0g6ed5bc2fdb5b
source: You have an Advantage on attacking an enemy, letting you Sneak Attack it to deal more damage.
ko: 적을 공격할 때 이점이 있어 암습 공격으로 더 많은 피해를 입힐 수 있습니다.
ko_mt: 적을 공격할 때 유리 보정을 받아, 암습으로 더욱 큰 피해를 줄 수 있습니다.

# h38f51dcag42a2g461bgbe1dg157cbe3916b5
source: <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> Sneak Attack
ko: <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> 암습 공격
ko_mt: <LSTag Type="Image" Info="TutorialSneakAttackMelee"/> <LSTag Type="Image" Info="TutorialSneakAttackRanged"/> 암습

# h00108c20g6c47g420fgaf5bgd1f9a195f926
source: Your martial arts training lets you make an additional Unarmed Strike as a bonus action after attacking with a Monk Weapon or Unarmed Strike.
ko: 무술 훈련의 결과로, 당신은 몽크 무기를 이용한 공격이나 비무장 공격 후에 추가 행동으로 비무장 공격을 한 번 더 할 수 있습니다.
ko_mt: 무술을 열심히 수련한 덕분에 몽크 무기나 맨손으로 공격한 뒤 보조 행동으로 추가 맨손 공격을 할 수 있습니다.

# h787869c0gbca2g40f5g9477g2a241f484df1
source: [IE_ToggleSpells] Open Actions Radial Menu <LSTag Type="Image" Info="TutorialMonkUnarmedAttack"/> Unarmed Strike
ko: [IE_ToggleSpells] 행동 방사형 메뉴 열기 <LSTag Type="Image" Info="TutorialMonkUnarmedAttack"/> 비무장 타격
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기<br><LSTag Type="Image" Info="TutorialMonkUnarmedAttack"/> 맨손 공격

# h1b753c25ge2d7g4d9eg854eg63fe36c4112c
source: Unarmed Strike
ko: 비무장 타격
ko_mt: 맨손 공격

# h791edfbeg5b3fg4045gabaag2dac73cdb5d5
source: Your martial arts training lets you make an additional Unarmed Strike as a bonus action after attacking with a Monk Weapon or Unarmed Strike.
ko: 무술 훈련의 결과로, 당신은 몽크 무기를 이용한 공격이나 비무장 공격 후에 추가 행동으로 비무장 공격을 한 번 더 할 수 있습니다.
ko_mt: 무술을 열심히 수련한 덕분에 몽크 무기나 맨손으로 공격한 뒤 보조 행동으로 추가 맨손 공격을 할 수 있습니다.

# h8f0e714cgf530g4b9ag84b2g2553f08e2d70
source: <LSTag Type="Image" Info="TutorialMonkUnarmedAttack"/> Unarmed Strike
ko: <LSTag Type="Image" Info="TutorialMonkUnarmedAttack"/> 비무장 타격
ko_mt: <LSTag Type="Image" Info="TutorialMonkUnarmedAttack"/> 맨손 공격

# h58320892g485eg4eaegbc25gbd5bb2bb4af3
source: As a Warlock, your spells will always use the highest level spell slot available to you. These spell slots will refresh on a Short Rest.
ko: 워락의 주문은 항상 사용 가능한 가장 높은 레벨의 주문 슬롯을 사용합니다. 이 주문 슬롯은 짧은 휴식을 취하면 다시 채워집니다.
ko_mt: 워락은 주문을 시전할 때마다 사용 가능한 가장 높은 레벨의 주문 슬롯을 사용합니다. 짧은 휴식을 취하면 소모된 주문 슬롯을 보충합니다.

# ha74737ddg3ce2g4308g81fbg14f888db187e
source: Warlocks have a limited number of spell slots compared to other classes that refresh on a <LSTag Tooltip="ShortRest">Short Rest</LSTag>. Rather than lots of spell slots of different levels, you have a smaller number of more powerful spell slots, supplemented by your invocations and <LSTag Tooltip="Cantrip">cantrips</LSTag>. Your spells will automatically use these higher level spell slots to cast at a higher level - sometimes having additional effects.
ko: 워락은 다른 직업에 비해 <LSTag Tooltip="ShortRest">짧은 휴식</LSTag> 시 회복되는 주문 슬롯의 수가 제한됩니다. 다양한 레벨의 주문 슬롯 대신 적은 수의 강력한 주문 슬롯을 지니며, 기원과 <LSTag Tooltip="Cantrip">소마법</LSTag>으로 이를 보완합니다. 워락의 주문은 자동으로 가장 높은 레벨의 주문 슬롯을 사용해 해당 레벨의 주문을 시전하며, 때론 추가 효과를 지닙니다.
ko_mt: 워락은 <LSTag Tooltip="ShortRest">짧은 휴식</LSTag>을 통해 보충되는 주문 슬롯의 개수가 다른 직업에 비해 적습니다. 많은 수의 저레벨 주문 슬롯보다는 적은 수의 강력한 주문 슬롯을 갖췄으며, 영창과 <LSTag Tooltip="Cantrip">소마법</LSTag>으로 부족한 부분을 보충합니다. 워락은 주문을 시전할 때 자동으로 높은 레벨의 주문 슬롯을 사용하며, 때때로 추가적인 효과를 발동시키기도 합니다.

# hc417b5feg3991g4425gacc9gf9a1e2f9731b
source: Warlock Spell Slots
ko: 워락 주문 슬롯
ko_mt: 워락 주문 슬롯

# h4711558cg243dg4dd8ga3e4ge0bcfd56d630
source: As a Warlock, your spells will always use the highest level spell slot available to you. These spell slots will refresh on a Short Rest.
ko: 워락의 주문은 항상 사용 가능한 가장 높은 레벨의 주문 슬롯을 사용합니다. 이 주문 슬롯은 짧은 휴식을 취하면 다시 채워집니다.
ko_mt: 워락은 주문을 시전할 때마다 사용 가능한 가장 높은 레벨의 주문 슬롯을 사용합니다. 짧은 휴식을 취하면 소모된 주문 슬롯을 보충합니다.

# h45dd0c17g1050g4e3ag9a8agfe8875d65557
source: Warlocks have a limited number of spell slots compared to other classes that refresh on a <LSTag Tooltip="ShortRest">Short Rest</LSTag>. Rather than lots of spell slots of different levels, you have a smaller number of more powerful spell slots, supplemented by your invocations and <LSTag Tooltip="Cantrip">cantrips</LSTag>. Your spells will automatically use these higher level spell slots to cast at a higher level - sometimes having additional effects.
ko: 워락은 다른 직업에 비해 <LSTag Tooltip="ShortRest">짧은 휴식</LSTag> 시 회복되는 주문 슬롯의 수가 제한됩니다. 다양한 레벨의 주문 슬롯 대신 적은 수의 강력한 주문 슬롯을 지니며, 기원과 <LSTag Tooltip="Cantrip">소마법</LSTag>으로 이를 보완합니다. 워락의 주문은 자동으로 가장 높은 레벨의 주문 슬롯을 사용해 해당 레벨의 주문을 시전하며, 때론 추가 효과를 지닙니다.
ko_mt: 워락은 <LSTag Tooltip="ShortRest">짧은 휴식</LSTag>을 통해 보충되는 주문 슬롯의 개수가 다른 직업에 비해 적습니다. 많은 수의 저레벨 주문 슬롯보다는 적은 수의 강력한 주문 슬롯을 갖췄으며, 영창과 <LSTag Tooltip="Cantrip">소마법</LSTag>으로 부족한 부분을 보충합니다. 워락은 주문을 시전할 때 자동으로 높은 레벨의 주문 슬롯을 사용하며, 때때로 추가적인 효과를 발동시키기도 합니다.

# h6ae96344g8a9bg4ce6g9614gb733f3fc7b6f
source: As students of the arcane arts, Wizards can learn new spells by studying certain spell scrolls instead of using them.
ko: 비전술의 연구자로서, 위저드는 특정 주문 두루마리를 사용하는 대신 연구해 새 주문을 배울 수 있습니다.
ko_mt: 비전을 수련하는 위저드는 특정 주문 두루마리를 사용하는 대신 교재로 삼아서 새로운 주문을 습득할 수 있습니다.

# h7cbe5511gc753g4844g91b7g3d5e3889e584
source: [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialSpellbook"/> Spellbook <LSTag Type="Image" Info="TutorialLearnSpell"/> Learn New Spells
ko: [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialSpellbook"/> 주문책 <LSTag Type="Image" Info="TutorialLearnSpell"/> 새로운 주문 배우기
ko_mt: [IE_PanelSelect] 게임 메뉴 열기<br> <LSTag Type="Image" Info="TutorialSpellbook"/> 주문서<br> <LSTag Type="Image" Info="TutorialLearnSpell"/> 새로운 주문 습득

# h2417096eg2906g41e6g88f4g315e2062785c
source: Wizards can learn some spells from scrolls they find in the world using the scroll's Context Menu or the Spellbook. Copying these spells into a Wizard's spellbook requires expensive materials, represented by a gold cost. A Wizard cannot learn a spell that is a higher level than the highest level spell they can cast. [IE_ContextMenu] Use a scroll's Context Menu to learn a spell [IE_PanelSelect] Open Game Menu <LSTag Type="Image" Info="TutorialSpellbook"/> Open Spellbook
ko: 마법사는 두루마리에서 몇 가지 주문을 배울 수 있는데, 두루마리의 상세 메뉴 또는 주문책 화면을 사용하면 됩니다. 이 주문을 마법사의 주문서에 복사하려면 값어치 있는 물건, 즉 금화가 필요합니다. 마법사는 시전할 수 있는 최고 레벨보다 높은 레벨의 주문을 배울 수 없습니다. [IE_ContextMenu] 두루마리의 상세 메뉴를 사용하여 주문 배우기 [IE_PanelSelect] 게임 메뉴 열기 <LSTag Type="Image" Info="TutorialSpellbook"/> 주문책 열기
ko_mt: 위저드가 두루마리를 입수할 경우, 해당 두루마리의 단축 메뉴나 주문서를 통해 주문을 배울 수 있습니다. 주문을 위저드의 주문서에 필사하는 데는 값비싼 재료가 들어가며, 이는 금화 소모량으로 나타납니다. 위저드는 자신이 시전할 수 있는 가장 높은 레벨의 주문보다 상급인 주문을 배울 수 없습니다.<br><br>[IE_ContextMenu] 두루마리의 단축 메뉴를 통해 주문 배우기<br>[IE_PanelSelect] 게임 메뉴 열기 <br> <LSTag Type="Image" Info="TutorialSpellbook"/> 주문서 열기

# h047fed16g159eg4dc6g8d0bg0678c85a4543
source: Learning Spells
ko: 주문 습득
ko_mt: 주문 습득

# h64258237g3ea7g4651ga266g2ecc906d3044
source: As students of the arcane arts, Wizards can learn new spells by studying certain spell scrolls instead of using them.
ko: 비전술의 연구자로서, 위저드는 특정 주문 두루마리를 사용하는 대신 연구해 새 주문을 배울 수 있습니다.
ko_mt: 비전을 수련하는 위저드는 특정 주문 두루마리를 사용하는 대신 교재로 삼아서 새로운 주문을 습득할 수 있습니다.

# h2eb7227bgfa69g441ega8e6g64794b92b3b1
source: [IE_ToggleSpells] Open Spellbook <LSTag Type="Image" Info="TutorialLearnSpell"/> Learn New Spells
ko: [IE_ToggleSpells] 주문책 열기 <LSTag Type="Image" Info="TutorialLearnSpell"/> 새 주문 배우기
ko_mt: [IE_ToggleSpells] 주문서 열기<br><LSTag Type="Image" Info="TutorialLearnSpell"/> 새로운 주문 습득

# h5a3fffcdgacdfg43b7gb740g4926b2e036ea
source: Wizards can learn some spells from scrolls they find in the world using the scroll's Context Menu or the Spellbook. Copying these spells into a Wizard's spellbook requires expensive materials, represented by a gold cost. A Wizard cannot learn a spell that is a higher level than the highest level spell they can cast. [IE_ContextMenu] Use a scroll's Context Menu to learn a spell [IE_ToggleSpells] Open Spellbook
ko: 마법사는 두루마리에서 몇 가지 주문을 배울 수 있는데, 두루마리의 상세 메뉴 또는 주문책 화면을 사용하면 됩니다. 이 주문을 마법사의 주문서에 복사하려면 값어치 있는 물건, 즉 금화가 필요합니다. 마법사는 시전할 수 있는 최고 레벨보다 높은 레벨의 주문을 배울 수 없습니다. [IE_ContextMenu] 두루마리의 상세 메뉴를 사용하여 주문 배우기 [IE_ToggleSpells] 주문책 열기
ko_mt: 위저드가 두루마리를 입수할 경우, 해당 두루마리의 단축 메뉴나 주문서를 통해 주문을 배울 수 있습니다. 주문을 위저드의 주문서에 필사하는 데는 값비싼 재료가 들어가며, 이는 금화 소모량으로 나타납니다. 위저드는 자신이 시전할 수 있는 가장 높은 레벨의 주문보다 상급인 주문을 배울 수 없습니다.<br><br>[IE_ContextMenu] 두루마리의 단축 메뉴를 통해 주문 배우기<br>[IE_ToggleSpells] 주문서 열기

# h77101425ge81dg4591g9bb5g9d27bea66caa
source: The Action Radial Menu shows your actions and bonus actions, such as spells and attacks.
ko: 행동 원형 메뉴는 주문이나 공격과 같은 행동과 추가 행동이 표시됩니다.
ko_mt: 행동 원형 메뉴는 주문이나 공격 등의 행동과 보조 행동을 보여 줍니다.

# h67d0d94eg6bc9g4c01g978fg69bccfcfd6b7
source: [IE_UIMove] Navigate Options
ko: [IE_UIMove] 둘러보기 옵션
ko_mt: [IE_UIMove] 옵션 탐색하기

# hb05016fdg26e2g4f77gb079g669b6a9f9a1a
source: Selecting Actions
ko: 행동 선택
ko_mt: 행동 선택

# h4212bdbeg5fc7g43c0g9cfdg517ef7ad2398
source: Get ready to fight! Combat happens in rounds, and each participant gets a turn to act. The game pauses around you during combat, so you have time to plan your actions.
ko: 싸움에 대비하세요! 전투는 라운드 단위로 진행되며, 개별 참여자는 행동할 턴을 얻습니다. 전투 중에는 게임이 정지 상태로 변함으로써 행동 전 계획을 짤 시간이 주어집니다.
ko_mt: 전투 준비! 전투는 라운드제로 진행되며, 모든 참가자는 자신의 턴에 행동을 취합니다. <br><br>전투 중에는 플레이어를 중심으로 게임이 일시 정지되니, 그 틈을 통해 계획을 세울 수 있습니다.

# h19b92d51g5b3eg4fc8gac75g1e6701390316
source: Combat is turn-based, with characters rolling an Initiative (Dexterity) <LSTag Tooltip="AbilityCheck">Check</LSTag> to determine who acts first. All combatants are shown at the top of the screen in order of their Initiative roll, and are highlighted based on attitude to your party: allies in green, enemies in red, and neutral characters in yellow. During a turn, characters can take an <LSTag Tooltip="Action">action</LSTag>, bonus action, and <LSTag Tooltip="MovementSpeed">movement</LSTag>. You can end a turn by pressing the End Turn icon. [IE_ToggleSpells] Open Action Radial Menu
ko: 전투는 턴 기반입니다. 캐릭터들은 우선권 (민첩) <LSTag Tooltip="AbilityCheck">판정</LSTag> 굴림을 해서 누가 먼저 행동할지 결정합니다. 모든 전투원들은 화면 상단에 우선권 굴림 순서대로 보여지며, 주인공 파티에 대한 태도에 따라 색깔로 강조됩니다. 아군은 녹색, 적은 빨간색, 중립은 노란색입니다. 턴이 진행되는 동안, 캐릭터들은 <LSTag Tooltip="Action">행동</LSTag>, 추가 행동, <LSTag Tooltip="MovementSpeed">이동</LSTag>을 할 수 있습니다. 턴종료 아이콘을 눌러서 턴을 종료 할 수 있습니다. [IE_ToggleSpells] 행동 원형 메뉴 열기
ko_mt: 전투는 턴제로 진행되며, 가장 먼저 행동할 캐릭터는 선제권(민첩) <LSTag Tooltip="AbilityCheck">판정</LSTag>으로 결정됩니다. 모든 전투원은 선제권 굴림의 순서대로 화면 상단에 표시되며, 플레이어 일행을 향한 태도에 따라 다른 색으로 강조됩니다. 녹색은 아군, 빨간색은 적, 노란색은 중립 캐릭터입니다. <br>캐릭터는 자신의 턴에 <LSTag Tooltip="Action">행동</LSTag>, 보조 행동, <LSTag Tooltip="MovementSpeed">이동</LSTag>을 할 수 있습니다. 턴은 턴 종료 아이콘을 눌러서 끝낼 수 있습니다.<br><br>[IE_ToggleSpells] 행동 원형 메뉴 열기

# h7e280450gc375g4ef4g828fg35fb2f8326f2
source: Combat
ko: 전투
ko_mt: 전투

# h099ed7aega824g4dedg8aafge7a455bc6a1d
source: Get ready to fight! Combat happens in rounds, and each participant gets a turn to act. The game pauses around you during combat, so you have time to plan your actions.
ko: 싸움에 대비하세요! 전투는 라운드 단위로 진행되며, 개별 참여자는 행동할 턴을 얻습니다. 전투 중에는 게임이 정지 상태로 변함으로써 행동 전 계획을 짤 시간이 주어집니다.
ko_mt: 전투 준비! 전투는 라운드제로 진행되며, 모든 참가자는 자신의 턴에 행동을 취합니다. <br><br>전투 중에는 플레이어를 중심으로 게임이 일시 정지되니, 그 틈을 통해 계획을 세울 수 있습니다.

# hf1647d72g9ea8g4287g8cffgbcff115841ff
source: Combat is turn-based, with characters rolling an Initiative (Dexterity) <LSTag Tooltip="AbilityCheck">Check</LSTag> to determine who acts first. All combatants are shown at the top of the screen in order of their Initiative roll, and are highlighted based on attitude to your party: allies in green, enemies in red, and neutral characters in yellow. During a turn, characters can take an <LSTag Tooltip="Action">action</LSTag>, bonus action, and <LSTag Tooltip="MovementSpeed">movement</LSTag>. You can end a turn by pressing the End Turn icon. <LSTag Type="Image" Info="TutorialActionFilter"/> Show actions <LSTag Type="Image" Info="TutorialBonusActionFilter"/> Show bonus actions
ko: 전투는 턴 기반입니다. 캐릭터들은 우선권 (민첩) <LSTag Tooltip="AbilityCheck">판정</LSTag> 굴림을 해서 누가 먼저 행동할지 결정합니다. 모든 전투원들은 화면 상단에 우선권 굴림 순서대로 보여지며, 주인공 파티에 대한 태도에 따라 색깔로 강조됩니다. 아군은 녹색, 적은 빨간색, 중립은 노란색입니다. 턴이 진행되는 동안, 캐릭터들은 <LSTag Tooltip="Action">행동</LSTag>, 추가 행동, <LSTag Tooltip="MovementSpeed">이동</LSTag>을 할 수 있습니다. 턴종료 아이콘을 눌러서 턴을 종료 할 수 있습니다. <LSTag Type="Image" Info="TutorialActionFilter"/> 행동을 의미 <LSTag Type="Image" Info="TutorialBonusActionFilter"/> 추가 행동을 의미
ko_mt: 전투는 턴제로 진행되며, 가장 먼저 행동할 캐릭터는 선제권(민첩) <LSTag Tooltip="AbilityCheck">판정</LSTag>으로 결정됩니다. 모든 전투원은 선제권 굴림의 순서대로 화면 상단에 표시되며, 플레이어 일행을 향한 태도에 따라 다른 색으로 강조됩니다. 녹색은 아군, 빨간색은 적, 노란색은 중립 캐릭터입니다. <br>캐릭터는 자신의 턴에 <LSTag Tooltip="Action">행동</LSTag>, 보조 행동, <LSTag Tooltip="MovementSpeed">이동</LSTag>을 할 수 있습니다. 턴은 턴 종료 아이콘을 눌러서 끝낼 수 있습니다.<br><br><LSTag Type="Image" Info="TutorialActionFilter"/> 행동 표시하기<br><LSTag Type="Image" Info="TutorialBonusActionFilter"/> 보조 행동 표시하기

# hc92daec6g1ea0g4a11g8821gc2c8d59f8a0a
source: During your turn, you can move, take an action <LSTag Type="Image" Info="TutorialActionFilter"/>, and take a bonus action <LSTag Type="Image" Info="TutorialBonusActionFilter"/>. You can see your actions and bonus actions in the Action Radial Menu.
ko: 당신의 턴 동안, 당신은 이동, 행동 <LSTag Type="Image" Info="TutorialActionFilter"/>, 그리고 추가 행동 <LSTag Type="Image" Info="TutorialBonusActionFilter"/> 을 할 수 있습니다. 행동과 추가 행동은 행동 원형 메뉴에서 확인할 수 있습니다.
ko_mt: 자신의 턴이 오면 이동, 행동(<LSTag Type="Image" Info="TutorialActionFilter"/>), 보조 행동(<LSTag Type="Image" Info="TutorialBonusActionFilter"/>)을 할 수 있습니다.<br><br>행동 원형 메뉴에서 행동과 보조 행동을 확인할 수 있습니다.

# h792f1c2cgbfa8g47d9g9655g7cb4f6539a42
source: [IE_ToggleSpells] Open Action Radial Menu
ko: [IE_ToggleSpells] 행동 원형 메뉴 열기
ko_mt: [IE_ToggleSpells] 행동 원형 메뉴 열기

# hccff52f5ga8c8g46bfg9be1gd6166e758d61
source: Your Turn
ko: 당신의 턴
ko_mt: 플레이어 턴

# ha5efe1d6gf932g4fadg8100gd1f1c5f355cb
source: During your turn, you can move, take an action <LSTag Type="Image" Info="TutorialActionFilter"/>, and take a bonus action <LSTag Type="Image" Info="TutorialBonusActionFilter"/>.
ko: 당신의 턴 동안, 당신은 이동, 행동 <LSTag Type="Image" Info="TutorialActionFilter"/>, 추가 행동 <LSTag Type="Image" Info="TutorialBonusActionFilter"/> 을 할 수 있습니다.
ko_mt: 자신의 턴이 오면 이동, 행동(<LSTag Type="Image" Info="TutorialActionFilter"/>), 보조 행동(<LSTag Type="Image" Info="TutorialBonusActionFilter"/>)을 할 수 있습니다.

# hc3fc8944g7669g4516gaba5gd80c15f382a7
source: <LSTag Type="Image" Info="TutorialActionFilter"/> Show your actions <LSTag Type="Image" Info="TutorialBonusActionFilter"/> Show your bonus actions
ko: <LSTag Type="Image" Info="TutorialActionFilter"/> 행동 표시 <LSTag Type="Image" Info="TutorialBonusActionFilter"/> 추가 행동 표시
ko_mt: <LSTag Type="Image" Info="TutorialActionFilter"/> 플레이어의 행동 표시하기<br><LSTag Type="Image" Info="TutorialBonusActionFilter"/> 플레이어의 보조 행동 표시하기

# h145922a8gac55g4ef7gbfcagb334615a50ca
source: Bring back a friend's avatar by using Withers' Wardrobe of Wayward Friends in your camp.
ko_mt: 야영지에서 위더스의 길 잃은 친구들을 위한 옷장을 사용해 친구의 아바타를 다시 불러오십시오.

# h13beacf7gba2fg41afgbc4fgf5403167806f
source: You can bring your friend's avatar back to the party by using Withers' Wardrobe of Wayward Friends in your camp. They'll join as long as there's a free spot in your party. You cannot do this at night.
ko_mt: 야영지에서 위더스의 길 잃은 친구들을 위한 옷장을 사용하면 친구의 아바타를 다시 불러올 수 있습니다. 불러온 아바타는 일행에 빈 자리가 있으면 합류합니다. 밤에는 아바타를 불러올 수 없습니다.

# hdd09e1a1g1facg4aa8gbb31g31b88af95877
source: Withers' Wardrobe of Wayward Friends
ko_mt: 위더스의 길 잃은 친구들을 위한 옷장

# hb1277886g7f9cg40b7g8deage2c5da67f53d
source: Bring back a friend's avatar by using Withers' Wardrobe of Wayward Friends in your camp.
ko_mt: 야영지에서 위더스의 길 잃은 친구들을 위한 옷장을 사용해 친구의 아바타를 다시 불러오십시오.

# h4d1ecd69gd88dg4822g9a3dgca60b7a8cd42
source: You can bring your friend's avatar back to the party by using Withers' Wardrobe of Wayward Friends in your camp. They'll join as long as there's a free spot in your party. You cannot do this at night.
ko_mt: 야영지에서 위더스의 길 잃은 친구들을 위한 옷장을 사용하면 친구의 아바타를 다시 불러올 수 있습니다. 불러온 아바타는 일행에 빈 자리가 있으면 합류합니다. 밤에는 아바타를 불러올 수 없습니다.

# hd1622a00ge3b8g4b82g9a7bgbe8071e9a511
source: Your friend's avatar will remain in your party when they're offline. You can dismiss them by talking to them and selecting the option to wait in camp.
ko_mt: 친구가 오프라인일 때는 친구의 아바타가 일행에 남습니다. 친구의 아바타를 내보내려면 말을 걸어 야영지에서 대기하라고 명령하면 됩니다.

# hdd82226cg5cd7g4fb1g85f4g6bdf2d9a533f
source: Your friend's avatar will remain in your party while they're offline. You can dismiss them by talking to them and selecting the option to wait in camp. Certain limitations apply. You can only dismiss custom avatars, not origin characters, and only when a camp is reachable. You can bring avatars back by interacting with Withers' Wardrobe of Wayward Friends in camp. If any player joins your game later, they will be assigned a dismissed avatar if there is any. Only when there is no unclaimed avatar will they be able to create a new one.
ko_mt: 친구가 오프라인일 때는 친구의 아바타가 일행에 남습니다. 친구의 아바타를 내보내려면 말을 걸어 야영지에서 대기하라고 명령하면 됩니다. 여기에는 몇 가지 제약이 있습니다. 오리진 캐릭터가 아닌 커스텀 아바타만 내보낼 수 있으며, 야영지로 갈 수 있을 때만 가능합니다. 야영지에서 위더스의 길 잃은 친구들을 위한 옷장과 상호 작용하면 아바타를 다시 불러올 수 있습니다. 나중에 다른 플레이어가 게임에 참가할 경우, 내보낸 아바타가 있다면 해당 플레이어에게 할당됩니다. 할당되지 않은 아바타가 없을 때만 새로운 아바타를 생성할 수 있습니다.

# hbf3c6b55gdf68g4383gb742g5413bfa5470e
source: Dismiss Avatar
ko_mt: 아바타 내보내기

# hbe13de5cg6e2dg43f7g917bg74e9dd639e88
source: Your friend's avatar will remain in your party when they're offline. You can dismiss them by talking to them and selecting the option to wait in camp.
ko_mt: 친구가 오프라인일 때는 친구의 아바타가 일행에 남습니다. 친구의 아바타를 내보내려면 말을 걸어 야영지에서 대기하라고 명령하면 됩니다.

# hc18eeff2g475ag4c7ega6bcgc277c6b6af7c
source: Your friend's avatar will remain in your party while they're offline. You can dismiss them by talking to them and selecting the option to wait in camp. Certain limitations apply. You can only dismiss custom avatars, not origin characters, and only when a camp is reachable. You can bring avatars back by interacting with Withers' Wardrobe of Wayward Friends in camp. If any player joins your game later, they will be assigned a dismissed avatar if there is any. Only when there is no unclaimed avatar will they be able to create a new one.
ko_mt: 친구가 오프라인일 때는 친구의 아바타가 일행에 남습니다. 친구의 아바타를 내보내려면 말을 걸어 야영지에서 대기하라고 명령하면 됩니다. 여기에는 몇 가지 제약이 있습니다. 오리진 캐릭터가 아닌 커스텀 아바타만 내보낼 수 있으며, 야영지로 갈 수 있을 때만 가능합니다. 야영지에서 위더스의 길 잃은 친구들을 위한 옷장과 상호 작용하면 아바타를 다시 불러올 수 있습니다. 나중에 다른 플레이어가 게임에 참가할 경우, 내보낸 아바타가 있다면 해당 플레이어에게 할당됩니다. 할당되지 않은 아바타가 없을 때만 새로운 아바타를 생성할 수 있습니다.

# hcb1dc286g9c98g401eg8438ga526bc6a3117
source: When you're finished taking actions and moving, press the End Turn button.
ko: 행동과 이동을 마치면 턴 종료 버튼을 누르세요.
ko_mt: 행동과 이동을 마치면, 턴 종료 버튼을 누르십시오.

# hbf7baa7fg2b1ag4e29g906fgc0730743e03f
source: [IE_UIEndTurn] Press to end your turn
ko: [IE_UIEndTurn] 눌러서 턴 종료
ko_mt: [IE_UIEndTurn] 눌러서 턴 종료하기
