Repository: akintos/bg3-translation
Catalog: translation/*/Unknown.po
Languages: ko_mt

# h4ca07d0bg10cag4f06g9bc6gf7ac4fe61322
source: Reach Weapon
ko_mt: 장병기

# h4ca75b5ag5e98g4be8g9037geff155f426be
source: Unlocked
ko_mt: 잠금 해제

# h4cc257f3gdb35g42ceg8d8cgd44fd397628f
source: This character is not <LSTag Tooltip="MusicalInstrumentProficiency">Proficient</LSTag> with musical instruments.
ko_mt: 이 캐릭터는 악기에 <LSTag Tooltip="MusicalInstrumentProficiency">숙련</LSTag>되지 않았습니다.

# h4cd2f255g44cag4f31g8c07gecb6d105ceea
source: Are you sure? Proceeding will delete all the saves of this campaign, except save game "[1]".
ko_mt: 확실하십니까? 계속 진행하면 "[1]" 파일만 제외하고 이 캠페인의 저장 파일이 모두 삭제됩니다.

# h4ce107a2g0f97g4140g9034ga5d72a4270d8
source: Class Resource
ko_mt: 직업 자원

# h4cf8d62dg5fb2g487cga993g93b273cfaf51
source: Add Spells and Actions Automatically
ko_mt: 주문 및 행동 자동 추가

# h4d8c07c9g2d2eg4753g8229ge38dcd4c14dd
source: Rotate Camera
ko_mt: 카메라 회전

# h4e3abbadgd756g49f6g8fbdg239c64bb51d0
source: [1] against [2].
ko_mt: [2]에 대한 [1].

# h4e3eb4bdg5df8g4319g9ebfgd6324f6565c7
source: Weapon Proficiency
ko_mt: 무기 숙련

# h4e5fb9e2g5df2g4c08gaaabgbae0a0b47413
source: Manage
ko_mt: 관리

# h4e824292gdd7bg4f25g8abbgea7db84a75fd
source: You've received a useful companion.
ko_mt: 유능한 동료를 얻었습니다.

# h4eb283f1gbfddg4fdcgb417g84f28d5ae29b
source: Cold Damage
ko_mt: 냉기 피해

# h4ee3b831gaa15g478cgb717gc43008ad28b0
source: Target cannot be resurrected.
ko_mt: 대상을 부활시킬 수 없습니다.

# h4eea22d1gee96g4812gafb6g75268d188768
source: Write Message
ko_mt: 메시지 입력

# h4ef69730g7c3fg424ag8a7cge91e33fe7cee
source: Gold
ko_mt: 금화

# h4f2017d4g74f8g40bbga527g91ebb9aa184c
source: View Condition
ko_mt: 상태 보기

# h4f455007g6639g4efbgaa47g5c784f14bd34
source: Combat Skill points
ko_mt: 전투 기술치

# h4f67e15egaae2g44ccgaf44g70a35132246c
source: Balance
ko_mt: 내역 갱신

# h4f9d4a77ga354g4bc4ga875gfcc82d2fdc90
source: UI Hot Bar Next
ko_mt: UI 단축키 창 다음

# h4fbbdf25g1ad3g4f18g8d18g6d7f319a8a02
source: Debug View: Deselect
ko_mt: 디버그 창: 선택 취소

# h50138312g6af0g4737gbea0g1c9a20c975f8
source: Colour-Blind Mode
ko_mt: 색약 모드

# h5061ac31ga861g4f56g8debg5544f103c9e9
source: Condition Type: Charmed
ko_mt: 상태 유형: 매혹

# h50b19d40g6644g4a0fgaaa8geedf4feef9cf
source: full
ko_mt: 가득 참

# h517db734g3a11g4331g9034g697e40614a9b
source: This is an Early Access build! The road ahead will be bumpy in places as we continue development and incorporate your feedback. Expect mystery, adventure, and a known quantity of bugs and bugbears along the way. Thank you for travelling with us.
ko_mt: 현재 발더스 게이트 3는 앞서 해보기 빌드 상태입니다! 여러분의 피드백을 받으며 개발에 박차를 가하는 중이며, 아직 여러 요소를 개발 중입니다. 흥미진진한 모험과 수수께끼가 펼쳐지겠지만, 많은 버그가 존재할 수도 있다는 점을 염두에 두시기 바랍니다. 저희와 여정을 함께해 주셔서 감사드립니다.

# h51a026acg69e2g4c39gb829gfb56d9b6e632
source: Your <LSTag Tooltip="ArmourClass">Armour Class</LSTag> when you are not wearing armour. This is 10 + your Dexterity <LSTag Tooltip="AbilityModifier">Modifier</LSTag>.
ko_mt: 갑옷을 입지 않았을 때의 기본 <LSTag Tooltip="ArmourClass">방어도</LSTag>입니다. 캐릭터의 민첩 <LSTag Tooltip="AbilityModifier">보정치</LSTag> +10입니다.

# h5205f21bgd493g49a8g977dga75c8ca772fe
source: An error occurred during transfer.
ko_mt: 전송 중에 문제가 발생했습니다.

# h52103f4bga860g4afeg8cefgefede098fc9d
source: Neutralise a trap using a Trap Disarm Toolkit.
ko_mt: 함정 해제 도구로 함정을 해제합니다.

# h523dbeb2g26fag45b7gaca3gabeb09302e02
source: UI Toggle Equipment
ko_mt: UI 장비 전환

# h526eaafagc3d8g4ba6gad6cgc77fb5b95d87
source: Longer Active Search Hold
ko_mt: 능동 탐색 길게 누르기 시간 늘리기

# h52747f85g1319g42c0gae13ge416498d7caa
source: You are about to progress your adventure. Once you move on, you may not be able to return. Make sure to tie up any loose ends before advancing!
ko_mt: 모험을 떠날 준비가 되셨습니까? 출발하면 돌아올 수 없을지도 모릅니다. 진행하기 전에 다른 일을 마무리하십시오!

# h527abfb7gc3bbg481fgb9degb5a46d727632
source: Stop following party
ko_mt: 일행 따라가지 않기

# h529eed46g7472g4ecdgbd5eg37b2a60c8a52
source: Civil Skill points
ko_mt: 비전투 기술치

# h52eb599agf165g4ab3g8c6cga8f3d8542be9
source: UI Scroll Tooltip Down
ko_mt: UI 도움말 스크롤 내리기

# h52ee27b1g46a7g4a0dg95b3gf519d1072d3b
source: Crossbow
ko_mt: 쇠뇌

# h534a662bg5b17g4a0dgae7cg86391293b8ea
source: UI Module Menu Move Add-on Down
ko_mt: UI 모듈 메뉴 애드온 아래로 이동

# h534aec4fgecc5g4b34gb0f5g8b08c3c4309e
source: Source-Muted
ko_mt: 근원 봉인

# h5356720egefe8g4bd9ga82cg601b2352b8c4_1
source: Slashing damage against this entity is halved.
ko_mt: 이 대상에 대한 참격 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_10
source: Psychic damage against this entity is halved.
ko_mt: 이 대상에 대한 정신 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_11
source: Poison damage against this entity is halved.
ko_mt: 이 대상에 대한 독 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_12
source: Radiant damage against this entity is halved.
ko_mt: 이 대상에 대한 광휘 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_13
source: Force damage against this entity is halved.
ko_mt: 이 대상에 대한 역장 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_14
source: Weapon damage against this entity is halved.
ko_mt: 이 대상에 대한 무기 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_15
source: Spell damage against this entity is halved.
ko_mt: 이 대상에 대한 주문 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_16
source: Healing damage against this entity is halved.
ko_mt: 이 대상에 대한 치유 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_2
source: Piercing damage against this entity is halved.
ko_mt: 이 대상에 대한 관통 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_3
source: Bludgeoning damage against this entity is halved.
ko_mt: 이 대상에 대한 타격 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_4
source: Acid damage against this entity is halved.
ko_mt: 이 대상에 대한 산성 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_5
source: Thunder damage against this entity is halved.
ko_mt: 이 대상에 대한 천둥 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_6
source: Necrotic damage against this entity is halved.
ko_mt: 이 대상에 대한 사령 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_7
source: Fire damage against this entity is halved.
ko_mt: 이 대상에 대한 화염 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_8
source: Lightning damage against this entity is halved.
ko_mt: 이 대상에 대한 번개 피해가 반으로 감소합니다.

# h5356720egefe8g4bd9ga82cg601b2352b8c4_9
source: Cold damage against this entity is halved.
ko_mt: 이 대상에 대한 냉기 피해가 반으로 감소합니다.

# h53bb8305ge659g4597g91e5g4109ad901efc
source: Move Selection
ko_mt: 선택 항목 이동

# h53f725b3g689ag4759gabebgd580c83a0125
source: Tattoos
ko_mt: 문신

# h53f73058gc384g47b2g907ageea412877155
source: Resources
ko_mt: 자원

# h5404b945gd93bg4086gafa0gcdecbd73a8da
source: Action
ko_mt: 행동

# h5416707dg1e73g4682g99adg6a973a14fc64
source: Empty Hand
ko_mt: 손에서 놓기

# h54425b9cg8961g40b5g8becgccbcb521c7eb
source: UI Request trade dialog
ko_mt: UI 거래 요청 대화

# h54d12879g2ac5g4800gb30dgee87d008a6e8
source: Enable or disable adaptive triggers that respond to the level of pressure you use.
ko_mt: 사용하는 압력 수준에 따라 반응하는 적응형 트리거를 켜거나 끕니다.

# h54edb963g4aa0g4928ga49fg6fdf8b70eb01
source: Audio Options
ko_mt: 음향 옵션

# h5514c339gdef2g4a7dgb4f9ga50577273ece
source: Ranged
ko_mt: 원거리

# h5536903fg5ab7g4b31gb463g0855bb398247
source: [1]% chance to condense cloud surfaces into ground surfaces.
ko_mt: [1]% 확률로 구름을 응결시켜 표면을 생성합니다.

# h557ee2acgaaf4g4b85g9a67g29f53570c4f0
source: Tooltip
ko_mt: 도움말

# h5603bbbeg3905g4917gb44dgcc5f64088e6a
source: Mystery Completed.
ko_mt: 수수께끼 완료.

# h565964fcg6d6bg467cga938gd91d4b1a328f
source: Character cannot be healed.
ko_mt: 치유할 수 없습니다.

# h56601715ge869g40abgbcdag16aead814133
source: Reward send to [1]
ko_mt: [1]에게 보상 전달

# h5664ba59g7883g45ccg945cge4990f698298
source: Ruleset
ko_mt: 규칙 세트

# h566a1c2cga038g461ag81ecgd02fdb819331
source: Detect Thoughts: [1]
ko_mt: 생각 탐지: [1]

# h567502a2gf158g4e9dg9a0ag52f5255e4cac
source: Debug View: Scroll Down
ko_mt: 디버그 창: 아래로 스크롤

# h56807095g52a3g41d9gac85gcd1ca622d125
source: Lockpicking
ko_mt: 자물쇠 따기

# h56fc1fedgd7f8g4477ga486g1f3a3726cfdb
source: Unidentify
ko_mt: 감별 취소

# h57058329gd487g45afgb37agf81b955e511c
source: You cannot end the day while a player is in character creation.
ko_mt: 플레이어가 캐릭터를 생성 중일 때는 하루를 마무리할 수 없습니다.

# h5708002cg2087g41beg86f0g2c681a9c7b25
source: Initial impressions matter. People will speak to whoever in the party is spotted first.
ko_mt: 첫인상은 중요합니다. NPC는 일행 가운데 가장 먼저 눈에 들어온 캐릭터에게 말을 겁니다.

# h57099d1cg88ccg44f5g9ba7gc1acedf94335
source: Two-Handed Sword
ko_mt: 양손 검

# h57bf4c2fga9e1g485dg951cg3b767b3a3580
source: Reset FreeCamera Speed to default
ko_mt: 자유 카메라 속도 기본값 초기화

# h57e48673gd13bg40cdga13bg7fab945cbfb4
source: Transfer in progress...
ko_mt: 전송 중...

# h58291097g9936g40fegb65egadcf7e49fa81
source: Kill Combat
ko_mt: 전투 종료

# h584bafc1g62bag4b08g84a8gc37ca5056c2d
source: Try to open a lock using Thieves Tools.
ko_mt: 도둑 도구로 자물쇠를 엽니다.

# h5881979cg699ag4b0ag9b62g90c3933c4d96
source: Select a different object by nudging the left stick in a certain direction while facing objects in the world.
ko_mt: 물체를 보고 있을 때 왼쪽 스틱을 특정 방향으로 움직여 다른 물체를 선택합니다.

# h58c23131g1671g42afg85aegc5e2968d88f9
source: Ranged Attack Bonus (Off-Hand)
ko_mt: 원거리 공격 보너스(보조 무기)

# h58c367f5g2c2cg4045ga1b9g7b2e1a912d17
source: Acid Damage
ko_mt: 산성 피해

# h59125b90g01acg47d1g9b6fg239f85116364
source: Piercing Damage
ko_mt: 관통 피해

# h59735a3ag42c9g4c59gae5ag70f875916754
source: Light Shadows
ko_mt: 광원 그림자

# h5993ac14ga81fg4902g90bage47c540e3fad
source: Carrying Capacity
ko_mt: 소지 중량

# h599ab21eg40dfg4bc2ga425g8b7990e450e0
source: I have too much to carry
ko_mt: 너무 무거워

# h59a97502g3a21g4b36gb7f1ge03ed18612ab
source: Sign back in
ko_mt: 재접속

# h5a6df2d5ge5dbg40b0g94f9g4ddddbf48c8f
source: Instantly kills target below [1]% Vitality.[2][3]
ko_mt: 활력이 [1]% 미만인 대상을 즉사시킵니다.[2][3]

# h5b269079gac0fg464dg8567g6caaad3c16c0
source: Determine which stick is used to select objects when exploring the world.
ko_mt: 세상을 탐험할 때 어느 쪽 스틱으로 물체를 선택할지 결정합니다.

# h5b4e2d69g6ebdg4536g80a7ga4d1c7413349
source: Female Githyanki
ko_mt: 기스양키 여성

# h5b88bb1bgad29g489ega941g0a6b8a391677
source: Force End Dialog
ko_mt: 대화 강제 종료

# h5b8c0b61ge420g48e3gb740gb9d8903bf6ac
source: Current
ko_mt: 현재

# h5bc69d31g1b1cg46f2g8b10g99fbefe6d7d3
source: Melee Attack Bonus
ko_mt: 근거리 공격 보너스

# h5bca1a9fg0ab6g47c2gb941g2363965dba1d
source: Spell Damage
ko_mt: 주문 피해

# h5be6fbfbge9aeg4f70gbb25g8530b259bb16
source: Show in Journal
ko_mt: 일지에서 보기

# h5bedb837g8d7cg43fag939bg781ba1a7935a
source: Cancel Targeting
ko_mt: 지정 취소

# h5bf6fba7gfba8g4de6gb4afgcffbf946f100
source: Display Buffering
ko_mt: 디스플레이 버퍼링

# h5caa14fbg2b78g4a43g8f29g2e80459e9ccf
source: Decrease FreeCamera Speed
ko_mt: 자유 카메라 속도 감소

# h5cc9c7e9g048ag43c7g8b08gba53ec2423a2
source: Light Weapon
ko_mt: 경량 무기

# h5d5f5639gbf05g4578gaf47g61c10169411f
source: Duration [1]s
ko_mt: 지속 시간 [1]초

# h5d761f52g3cd5g463eg91e2g87a1b984f261
source: Move FreeCamera Left
ko_mt: 자유 카메라 왼쪽으로 이동

# h5d8f0da9g4cd5g4904g9cdeg84d5dfdd793a
source: Debug View: Select
ko_mt: 디버그 창: 선택

# h5da6eb34g5e3dg45edga1fdg6340809e9347
source: Resources
ko_mt: 자원

# h5db667f7g21feg4589gb522ge90bc368a8cd
source: Instantly kills your target
ko_mt: 대상을 즉사시킵니다

# h5dc4222cg6eb2g470bg85c1g8094005a2bf6
source: Spell Slot
ko_mt: 주문 슬롯

# h5df9fe45g7d6cg4743g8170g6e540a5ebb2f
source: Trader is busy.
ko_mt: 상인이 바쁩니다.

# h5e18aaf9g0ffeg45ddga42agfe7bbd7d73fd
source: Evocation Spells
ko_mt: 방출술 주문

# h5e20fa96g9727g4f8dgac36gf43b93737335
source: Save As...
ko_mt: 다른 이름으로 저장

# h5e627b38g215bg454eg8e85g46dbe2d20775
source: Hit Points
ko_mt: 생명력

# h5ebc9ccag6363g4917g9ffag0536c8ad6888
source: Toggle Surface Painter
ko_mt: 표면 페인터 전환

# h5eed4309g63a1g4282g96e2g7e222979af73
source: Freeze a surface
ko_mt: 표면 동결

# h5f92d629g6fc9g40cdgaaa9g05106b49dd2c
source: Ability Score
ko_mt: 능력치

# h5fb2ef9cg4258g446eg9522gd6be58f3ab23
source: Weapons
ko_mt: 무기

# h5fbe920ag8a36g4205g85e0ga1f367859c62
source: Healing Magic will damage you for [1]%
ko_mt: 치유 마법이 자신에게 [1]%의 피해를 줍니다.

# h602795e2g9b90g478dg90b8g2ca126220420
source: Balanced
ko_mt: 균형

# h6040f363ge092g4927g930bg6cdc230273f7
source: Adventure
ko_mt: 게임

# h6045c6eag7befg4886g8493g9b28407a77d7
source: Cancel
ko_mt: 취소

# h60797c04g7c2cg4b27ga1f8g26a501697332
source: Ignores Immunity
ko_mt: 면역 무시

# h608694d6g3d2fg46acg8411gba7ce43e6a5e
source: Thrown Weapon
ko_mt: 투척 무기

# h60a2c713g788eg4d52gb8ebgd2b08eaf9d88
source: Toggle Overview Map
ko_mt: 지도 전체 보기 전환

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_1
source: Slashing damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 참격 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_10
source: Psychic damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 정신 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_11
source: Poison damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 독 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_12
source: Radiant damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 광휘 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_13
source: Force damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 역장 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_14
source: Weapon damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 무기 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_15
source: Spell damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 주문 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_16
source: Healing damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 치유 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_2
source: Piercing damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 관통 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_3
source: Bludgeoning damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 타격 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_4
source: Acid damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 산성 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_5
source: Thunder damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 천둥 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_6
source: Necrotic damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 사령 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_7
source: Fire damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 화염 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_8
source: Lightning damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 번개 피해가 반으로 감소합니다.

# h613f3ccbgb531g4175ga9cbge4a9ed938a12_9
source: Cold damage against this entity from magical attacks is halved.
ko_mt: 이 대상에 대한 마법 공격의 냉기 피해가 반으로 감소합니다.

# h613f4e5dg7aecg4451ga823gde1a13dadd55
source: Toggle Thread Server
ko_mt: 스레드 서버 전환

# h6209ea30gd0cbg4a8bg9867g404a74082149
source: Move Selection
ko_mt: 선택 항목 이동

# h625f5794g7be4g456eg8babge04cda179d4e
source: No ranged weapon equipped.
ko_mt: 원거리 무기를 장착해야 합니다.<br>

# h6279d877g8c4ag4402ga42dgf12fd5818858
source: Shining Honour
ko_mt: 빛나는 명예

# h62a6e98cg0f68g4212g86afg54ac6e89f258
source: UI Add Stat Points
ko_mt: UI 능력치 추가

# h6311c23cgd6e9g44c6g8b97g50fe2ea4f778
source: Place in World
ko_mt: 세계에 배치

# h633ced06g414eg428agbbe2gc36e8e2af733
source: Cannot load during dialogs and cutscenes
ko_mt: 대화와 컷신 중에는 불러올 수 없습니다

# h63cf0ccdgb863g4c37ga22dg1da6fbea012c
source: UI Hot Bar Prev
ko_mt: UI 단축 바 이전

# h64136245g9affg405dg9c31g46f035545f3e
source: The average selling price of an item.
ko_mt: 아이템의 평균 판매가입니다.

# h645514b4gcb85g48edg80begab796d4efe62
source: UI Rename character
ko_mt: UI 캐릭터 이름 변경

# h6469d179g46cfg4605gaf1fg2b007517a841
source: Go to camp and end the day
ko_mt: 야영지로 돌아가 하루를 마무리하기

# h64d26e6bgd17dg47cdga465g5e3fbd70d41b
source: Vitality Points
ko_mt: 활력

# h65511779g30f0g4d65g981dg8e075efac0d4
source: All Greying Tones
ko_mt: 모든 새치 색

# h65579315gbc72g4628gb4e1gc765606c63f0
source: Confirm Reactions
ko_mt: 대응 확인

# h657cfe58g240bg43c6g9129gf3a6a75d6ca4
source: One-Handed Sword
ko_mt: 한 손 검

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_0
source: Deception
ko_mt: 기만

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_1
source: Intimidation
ko_mt: 협박

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_10
source: Nature
ko_mt: 자연

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_11
source: Religion
ko_mt: 종교

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_12
source: Athletics
ko_mt: 운동

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_13
source: Animal Handling
ko_mt: 동물 조련

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_14
source: Insight
ko_mt: 통찰

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_15
source: Medicine
ko_mt: 의학

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_16
source: Perception
ko_mt: 포착

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_17
source: Survival
ko_mt: 생존

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_2
source: Performance
ko_mt: 공연

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_3
source: Persuasion
ko_mt: 설득

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_4
source: Acrobatics
ko_mt: 곡예

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_5
source: Sleight Of Hand
ko_mt: 손재주

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_6
source: Stealth
ko_mt: 은신

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_7
source: Arcana
ko_mt: 비전

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_8
source: History
ko_mt: 역사

# h65e11968gf9b6g4c47g9efcg03fb60fb923c_9
source: Investigation
ko_mt: 조사

# h6626c918g0b9bg461cgafa9g4bfc8509b93f
source: FreeCamera Rotate Mouse Down
ko_mt: 자유 카메라 마우스 아래로 회전

# h6649b71bg1cd9g451bga7e5g7c4a5114bf04
source: UI Module Menu Move Add-on Up
ko_mt: UI 모듈 메뉴 애드온 위로 이동

# h669868dfg9ce9g47b8ga23dgb0302547b457
source: Ability Improvements
ko_mt: 능력 향상

# h66d405c1ga397g456cga866g0907d5c1064a
source: Toggle Use Worker Threads
ko_mt: 작업자 스레드 사용 전환

# h677f8170gdb84g4b3cg99b8g83c3b9a82d3e
source: Join Local Lobby
ko_mt: 로컬 대기실 입장

# h67b4cfc0g2422g48c5g91a9g64623720f33f
source: Toggle Stats
ko_mt: 능력치 전환

# h67f89f36g6ed7g40c0ga504ga696f60f88f1
source: MessageBox Other 1
ko_mt: 메시지 창 기타 1

# h684f2812ga339g4e9eg8dbdg0023d310e4b7
source: Durability
ko_mt: 내구도

# h68b44c0bgd66dg4d0bg9573ge6dba6644f07
source: Adventure Panels
ko_mt: 모험가 패널

# h68f90b52gfa7cg4be3ga606gfe6cef184567
source: Ranged Weapon Attack
ko_mt: 원거리 무기 공격

# h6935c68ag6a44g44d1gbb9cg42c6431546ff
source: Frozen
ko_mt: 동결

# h6954c405gc309g416eg9f7bgbcbd785cff1c
source: Twitch Login
ko_mt: Twitch 로그인

# h695a39b7gcba7g45b4g954agcf7e86535fe4
source: Display Recent Activity in Split-Screen
ko_mt: 분할 화면에서 최근 활동 표시

# h696fc711g1cbeg4e8ega5ecgfcb00e2cf0b0
source: GAME CONTINUES!
ko_mt: 게임이 계속됩니다!

# h698912afgee9fg46aeg869cge56be13ceccd
source: Use to Throw
ko_mt: 투척

# h69adc82bg5764g4ccbg879fgd4c89f180224
source: Failed to create rendering device!
ko_mt: 렌더링 장치를 생성하지 못했습니다!

# h6a1b19e6gf6fcg498fgb0acgb74606dc9d0e
source: Spark
ko_mt: 불꽃

# h6a70204cgba58g44ccgb3f2g45745ca31e1e
source: Activate
ko_mt: 활성화

# h6b0a86c4g0fffg455ag91f8ga799681c4f67
source: End Campaign
ko_mt: 캠페인 종료

# h6b165a70gef80g44fag8001gd3f6343fde73
source: Phyiscal Armour
ko_mt: 물리 방어

# h6c83537fg6358g41e0g8a18g32cc8316ced2_0
source: None
ko_mt: 없음

# h6c83537fg6358g41e0g8a18g32cc8316ced2_1
source: Strength
ko_mt: 근력

# h6c83537fg6358g41e0g8a18g32cc8316ced2_2
source: Dexterity
ko_mt: 민첩

# h6c83537fg6358g41e0g8a18g32cc8316ced2_3
source: Constitution
ko_mt: 건강

# h6c83537fg6358g41e0g8a18g32cc8316ced2_4
source: Intelligence
ko_mt: 지능

# h6c83537fg6358g41e0g8a18g32cc8316ced2_5
source: Wisdom
ko_mt: 지혜

# h6c83537fg6358g41e0g8a18g32cc8316ced2_6
source: Charisma
ko_mt: 매력

# h6cf284a9g8f14g43d5g89b6gf4b5ea443133
source: Your edition grants you access to this dice design - hued the same as the insidious, brain-feeding mind flayer.
ko_mt: 구매한 에디션의 특전으로 받은 주사위 디자인입니다. 뇌를 빨아먹는 교활한 마인드 플레이어와 같은 색상입니다.

# h6d0a7805gcb94g4ba6gb28ag02922c7624bf
source: UI Down
ko_mt: UI 아래로

# h6d36df59ga949g401bgb480gaf6618db3f6f
source: Actions
ko_mt: 행동

# h6d3c8c30g4b9fg49f7ga6f5g9aade01ae188
source: MessageBox Other 2
ko_mt: 메시지 창 기타 2

# h6d91db1cg8ba9g40d2g9eb9gc80bf82e9d1b
source: On
ko_mt: 켜기

# h6df9143fgdbdcg41ffgbb1cg9067196d0899
source: Toggle Recipes
ko_mt: 조합법 전환

# h6e15f982g5938g48d3g8034gc3c983f2cdca
source: Make the global UI bigger or smaller.
ko_mt: 글로벌 인터페이스의 크기를 확대 또는 축소합니다.

# h6e8df71ag2923g4d26g8f7bgcc739544a965
source: Interface switch Mode
ko_mt: 인터페이스 전환 모드

# h6ea6fa63gb3fag4dc7gaf53g90e6bd5cd4cb
source: Toggle AI Bounds
ko_mt: 인공지능 한도 전환

# h6f461575gcac9g4dcfg9f9fg12190b48753c
source: Attack: [1] Action(s)
ko_mt: 공격: [1] 행동력<br>

# h6f506a79g6679g4298g8c99ge0aecda803c7
source: Allow tearing
ko_mt: 테어링 허용

# h6fcd4f19ge511g4ffcg86c9g61e1175b9c88
source: Proficiencies from Race
ko_mt: 종족에서 얻는 숙련

# h6fe36526ge8b4g4afagbf01gcfa1dc86f9c0
source: Initializing network...
ko_mt: 네트워크 초기화 중...

# h701cc648g6f14g41baga706g367b8a310bc5
source: [1] was healed for [2] by a surface.
ko_mt: [1]: 표면에 의해 [2] 치유.

# h70435603gc565g4c82ga751g391f49856ea7
source: [1]% chance to electrify surfaces
ko_mt: [1]% 확률로 표면 감전

# h7094e371gb3e9g4517ga4c5gfc143a6128c1
source: Provides an extra turn in combat.[2][3]
ko_mt: 전투에서 추가 턴을 제공합니다.[2][3]

# h70b1f20fgf429g4367gaf12gd8abcc5d3284
source: Myrkul, also known as the Lord of Bones, is a god of death and necromancy. His wicked church seeks to put the fear of death - and thus, their lord - in any who pass their way.
ko_mt: 백골의 군주 머쿨은 죽음과 사령술의 신입니다. 머쿨을 따르는 사악한 교단은 가는 곳마다 죽음의 군주에 대한 공포심을 퍼뜨리고 다닙니다.

# h70dd4817g4b8eg4c9egb8dbg08622acaf6f9
source: Headphones
ko_mt: 헤드폰

# h70f97cb6ge1d7g4fedgbaa3g21cec1915900
source: Cloak
ko_mt: 망토

# h710f9112g16dbg46dag9c8dgb7a599c68714
source: Move target(s) to your inventory.
ko_mt: 대상을 소지품으로 이동시킵니다.

# h71292d89g4b58g476fg8e0egab2659ad1886
source: The distance a target is pushed depends on its weight and the pusher's Strength.
ko_mt: 근력과 대상의 무게에 따라 대상을 밀 수 있는 거리가 달라집니다.

# h7175e72dgff3ag4f4cg99e0g98b787956275
source: Cantrip
ko_mt: 소마법

# h71c6ea0fgcfefg4f86ga42eg46b3dd51d990
source: Shadows
ko_mt: 그림자

# h72108605g5087g4073g9bc4ga092f5782d30
source: Your chosen ruleset defines your experience with Baldur's Gate III. It shapes combats, encounters, and gameplay options within the world. This setting cannot be changed during game.
ko_mt: 선택한 규칙 세트로 발더스 게이트 3에서의 경험이 정해집니다. 규칙 세트는 게임 세계 내에서 벌어지는 전투, 조우 및 게임 플레이 옵션을 형성합니다.<br>이 설정은 게임 중에 변경할 수 없습니다.

# h725dedf2g2395g47e9ga013g3679f2add2dc
source: Dialogue Volume
ko_mt: 대화 음량

# h727038a2g30f7g4105gb837gc02ff9019fc1
source: Can't Steal (in use)
ko_mt: 훔칠 수 없습니다(사용 중)

# h727c204fg2db6g4165g9286g90efcadf90e9
source: [1] succeeded on a Saving Throw against [2].
ko_mt: [1]: [2]에 대한 내성 굴림 성공.

# h731e7b38g3660g442cga0cbgc59b2f72b86f
source: Resistant: Halves the damage you receive from Psychic sources. Immune: Negates damage you receive from Psychic sources. Vulnerable: Doubles the damage you receive from Psychic sources.
ko_mt: 저항: 정신 피해를 절반만 받습니다. 면역: 정신 피해를 무시합니다. 취약: 정신 피해를 두 배로 받습니다.

# h732b9706gb99cg45e7g89b2g0de1b4338966
source: Create
ko_mt: 생성

# h734f6865g4affg478bg986fg0e91d7dca89f
source: Spell failed - requirements not met.
ko_mt: 주문 실패 - 요구 사항을 충족하지 못했습니다.<br>

# h73b3a6c4g91bfg4575gae6dg5e55cdffc656
source: [1] failed a Saving Throw against [2]
ko_mt: [1]: [2]에 대한 내성 굴림 실패

# h73c4aaa3gfc28g4c49g8374gdde8fdee1191
source: Mouse and keyboard interface is incompatible with split-screen, please disconnect second player first.
ko_mt: 분할 화면 모드에서는 마우스 및 키보드 인터페이스를 사용할 수 없습니다. 먼저 두 번째 플레이어의 연결을 해제하십시오.

# h74051d0dg82c9g47a7g96f7g96126a501fb5
source: Move Character Forward
ko_mt: 캐릭터 앞으로 이동

# h7452304bg42b5g45aeg8af4g4d6bfc13e0c3
source: Public
ko_mt: 공개

# h74c76c67gc1c0g4444g9e90g8a1c7dc2a30f
source: FreeCamera Rotate Controller Up
ko_mt: 자유 카메라 컨트롤러 위로 회전
