Repository: akintos/bg3-translation
Catalog: translation/*/Unknown.po
Languages: ko_mt

# h74d1322ag4c4dg42eag9272g066b84d0d374
source: Passive Features
ko_mt: 상시 특성

# h74d6e363ga78ag487fgb5bfg5fbe1aa38468
source: Restores [1] <LSTag Tooltip="HitPoints">hit points</LSTag> over [4] turn(s).[2][3]
ko_mt: [4]턴에 걸쳐 <LSTag Tooltip="HitPoints">생명력</LSTag>을 [1] 회복합니다.[2][3]

# h74dd9b5cg5b6cg46adga310ge10f8f53ca8c
source: Can't learn: level too low
ko_mt: 습득할 수 없습니다: 레벨이 너무 낮음

# h74fafdd1g5457g4d03g8d71g7ad5be306567
source: Preparation: Required
ko_mt: 준비: 필요

# h753c5decg8b73g4da6ga64dgea2e6f61dd21
source: Add a background to overhead text, such as passive rolls, NPC conversations and party banter.
ko_mt: 상시 판정, NPC 대화, 일행 간 잡담 같은 간접 대사에 배경을 입힙니다.

# h75833133gc5cbg4422g9e40ge22ba82fbf9a
source: Armour
ko_mt: 갑옷

# h75b63102g8946g4d19ga563gf5c50eb0ad1d
source: Cleaning Up Session
ko_mt: 세션 정리 중

# h75d4f17dg2a9dg479agad4fga1579189e5db
source: Possess
ko_mt: 빙의

# h7630178cga62cg4c6egb603gc94bf19ff1cd
source: Can't Steal and Add to Wares (blocked)
ko_mt: 훔친 다음 판매 목록에 추가할 수 없습니다(막힘)

# h765f0b8fgf683g4b22g9866g39b9e52621c3
source: Darker than a starless night, Night Walkers are made for secrecy in the honour of Shar. This particular pair was found deep in the ruins of an Underdark fortress. Though the leather is old, they were recently cleaned and oiled with care.
ko_mt: 그믐밤보다도 어두운 분위기를 자아내는 신발로, 샤를 기리는 뜻에서 기도비닉을 위해 제작됐습니다.<br>지금 보는 밤걸음 켤레는 언더다크에 있는 폐허만 남은 요새에서 발견됐습니다. 가죽은 낡았고 마법도 희미하지만, 얼마 전에 정성스레 닦고 광을 낸 흔적이 엿보입니다.

# h76e983b7g9ae4g4b2cga467g4480bb0d6a84
source: Total Hit Points: [1]
ko_mt: 총생명력: [1]

# h77045805g26c9g42degbed3gca4d7ab913b5
source: [1] new journal updates available [2].
ko_mt: [1]개의 새로운 항목이 일지에 기록됐습니다 [2].

# h7708bf73ge1fcg40a0gbc51g5128c57ef782
source: Supplies
ko_mt: 물자

# h77be1275g0409g464fga83egfaadfb4dc53e
source: Private
ko_mt: 비공개

# h77bed846g5b7dg4d9dg9a6dg48f5f5a1e56c
source: Menu select
ko_mt: 메뉴 선택

# h77dd73a4g897dg4357ga395g9d1732dccb9d
source: Character Creation Accept
ko_mt: 캐릭터 생성 수락

# h78678ca2g9aebg48edg8d75gdb8671bd610e
source: [1] Surface
ko_mt: [1] 표면

# h789b9772g27e8g40c0g8354gb0275ade7fd4
source: Close-up dialogue
ko_mt: 근접 대화

# h78cee047gd985g4c8dg940ag264550a7b06b
source: Controller Style
ko_mt: 컨트롤러 스타일

# h79299182gef5fg4000gaef5g4a81d5a56ce5
source: Character is unable to move.
ko_mt: 이동할 수 없습니다.

# h795b8bd6g6aa6g4257gab97gb750245ce030
source: All Horn Colours
ko_mt: 모든 뿔 색

# h7a2accd0g1b4fg4a59gb467g25dbf73453fb
source: Resistant: Halves the damage you receive from Bludgeoning sources. Immune: Negates damage you receive from Bludgeoning sources. Vulnerable: Doubles the damage you receive from Bludgeoning sources.
ko_mt: 저항: 타격 피해를 절반만 받습니다. 면역: 타격 피해를 무시합니다. 취약: 타격 피해를 두 배로 받습니다.

# h7a737c23g488ag41d6gb3b2g8e3e6cb4d422
source: Off-Hand
ko_mt: 보조 무기

# h7b0676dcged0bg4324g8c64g96348fc3d4fc
source: Spell Resource
ko_mt: 주문 자원

# h7b586984gd7abg42fcg84a4ge354c937ec07
source: Two-Handed Mace
ko_mt: 양손 철퇴

# h7b5ddf16g3829g4733gbf1cg173c79d2c9f8
source: Buy price
ko_mt: 구매가

# h7b80d85cg3b80g4019ga18fgbbb84b736fea
source: UI Back
ko_mt: UI 뒤로

# h7b850a94ge581g4e58gb591gbfe0d1b33604
source: Rounds
ko_mt: 라운드

# h7b9fbccfgfd13g4909gb80fgf3323d6ebed6
source: Chosen
ko_mt: 선택한 주문

# h7ba9a46cg5d0eg4227gb5b8g6a6de9231ae9
source: Toggle Ai Grid
ko_mt: 인공지능 그리드 전환

# h7bd6d62cge37eg4bfdgb98dgc1cbfa0d3506
source: Remove item from hand
ko_mt: 손에서 아이템 제거

# h7c00be74gf3a6g4603g86fdg3b7b2fdf70b9
source: Object repaired
ko_mt: 수리 성공

# h7c4778bbg272eg4023gbf35g2aae2d65fe3e
source: Do you want to delete exported character?
ko_mt: 내보낸 캐릭터를 삭제하시겠습니까?

# h7c478d80gda19g4b9dg9e44g6876bc592ece
source: Connecting...
ko_mt: 연결 중...

# h7c66fea1g7199g49bdgb980g733629d41d21
source: Equipment
ko_mt: 장비

# h7cb359afg02cbg465fgb6d6gaedb07eb4223
source: Recovery AP
ko_mt: 행동력 회복

# h7ccd039age7f6g4022g9078g4b8d3749c956
source: Hide
ko_mt: 숨기

# h7cce578bgdcccg416bga956g800598f388e4
source: Object identified
ko_mt: 감별 성공

# h7d82c330g7d2fg4d5bgb0e0g2dee915922ed
source: A [1] will be conjured at the location of your target(s).
ko_mt: 대상의 위치에 다음을 소환합니다: [1].

# h7d99f468gd1ddg42c4gaf52g7757aadfdcc4
source: Your offer is insufficient. Change your offer to continue bartering.
ko_mt: 제시한 액수가 부족합니다. 계속 거래하려면 액수를 변경하십시오.

# h7de73ad3gb09eg4dc7g860dg46cebd6a687d
source: Load Savegame
ko_mt: 저장된 게임 불러오기

# h7e683677ge48fg4eb0ga7d6gabc542e74160
source: Area pickup
ko_mt: 범위 줍기

# h7e80fc76gaed1g4550ga697g91db2d172556
source: [1] Gold/ [2] Gold
ko_mt: 금화 [1]개/ 금화 [2]개

# h7eb9bf50gd103g47e1gac0cgb476803d9a36
source: Boost: [1][2]
ko_mt: <br>증가: [1][2]

# h7eee65a6gceb3g4deeg99c7g2b34bf11ca97
source: UI Remove Stat Points
ko_mt: UI 능력치 제거

# h7f66c944g96d5g46e0gb201gdd13f4a5f05d
source: Accept
ko_mt: 확인

# h7f9f642fg4f22g4ba5g8429g734d1ea48969
source: Toggle Multiselection
ko_mt: 다중 선택 전환

# h7fa540d2g3e19g455fg80fcgb5f175a83fd0
source: <LSTag Tooltip="HitPoints">Hit Points</LSTag>: [1]/[2]
ko_mt: <LSTag Tooltip="HitPoints">생명력</LSTag>: [1]/[2]

# h7fb36c34gfaa0g443bgbaa1g5077ebe83d9b
source: Saving Disabled
ko_mt: 저장 불가

# h7fd79316gded5g4aeegaa97g9e9f5225c736
source: Main Hand
ko_mt: 주 무기

# h80217a5dg4ab2g40d4gad6agff7564dfda61
source: Prismatic Spray
ko_mt: 칠색 빛보라

# h8062db6eg2944g45c8g9468gca859f4ab9ed
source: A [1] will be conjured in the inventory of your target.
ko_mt: 대상의 소지품에 다음을 소환합니다: [1].

# h807063d2g55f5g4c7cgb3b1ga084fa7567f5
source: [1] can't be repaired
ko_mt: [1]: 수리할 수 없습니다

# h8087930bgb018g42cag95b1gacc3d64294d6
source: Electrify a surface
ko_mt: 표면 감전

# h80d7bbbbgcf72g4b05gb381ge90bfc102ddd
source: Revive
ko_mt: 소생

# h80de8e03gca3ag44d3g9f6bg0e9a661e9b21
source: Can't be teleported: ([1])
ko_mt: 순간 이동 불가: ([1])

# h80f3d54cgd494g4a31g96b9g33a0e8c4061c
source: Object cannot be combined
ko_mt: 조합할 수 없는 물건입니다

# h81372f8ega56fg4d56g8586ge1c6fc742ca3
source: Instantly kills target with status [4] below [1]% Vitality.[2][3]
ko_mt: 활력이 [1]% 미만인 [4] 상태의 대상을 즉사시킵니다.[2][3]

# h814c9507g1d10g4fc9ga1d6g6bd110c28b8a
source: Abilities
ko_mt: 능력

# h81bd0cd0gf819g4e90g90d5g3fa42f344aac
source: [1]% chance to deelectrify surfaces
ko_mt: [1]% 확률로 표면의 감전 제거

# h81ca2748g7469g47c9g8e5dg49ecc8d1e382
source: Spirit Vision
ko_mt: 영혼 시야

# h81ca7f7dgeaddg491egb156g2eb669e2b03d
source: Unlock access for other players
ko_mt: 다른 플레이어 접속 허가

# h81d31b9eg03e4g4e25gbb29gc0548db4805f
source: <LSTag Tooltip="SpellcastingAbilityModifier">Spellcasting Ability</LSTag>: [1].
ko_mt: <LSTag Tooltip="SpellcastingAbilityModifier">주문 시전 능력치</LSTag>: [1].

# h81e376c8g0c34g4515ga3aege5a4e252cbd3
source: Hide Inventory
ko_mt: 소지품 감추기

# h8210569agdc7eg431ag897eg13ff97caebb8
source: Press [IE_PanelSelect] and select Quest to view
ko_mt: [IE_PanelSelect](을)를 누르고 퀘스트를 선택해 확인할 수 있습니다

# h8263e6acg0ef5g4987gaf5fg5ab6cc2e5975
source: Server Name
ko_mt: 서버명

# h8299f034g7635g49b3g8a0ag43511970942e
source: Players
ko_mt: 플레이어

# h82e2ab7bg3b67g4e82ga2fdg312cd5b63603
source: Wand
ko_mt: 마법 봉

# h82ea3019gd811g4662ga732g6b03ff0c96aa
source: TV speakers
ko_mt: TV 스피커

# h83012800gc6e0g44f0gbcacgdc190b004ef6
source: The number of save slots will exceed the maximum available slots. Please delete some saves and try again.
ko_mt: 저장 슬롯 수가 최대 저장 가능 슬롯 수를 초과하게 됩니다. 일부 저장 파일을 삭제한 뒤 다시 시도하십시오.

# h836e898eg3fbag4a19g898dgb58ea19d1b2f
source: Discard changes?
ko_mt: 변경 사항을 취소합니까?

# h837f0d4dga403g4a64gbe13g90b03dc97c6f
source: [1] doesn't need to be identified
ko_mt: [1]: 감별할 필요가 없습니다

# h83912ad2gf7dbg4fa4g82e9g051988a21899
source: Assign to AI
ko_mt: 인공 지능 배정

# h83c9e1b9ge422g4dbegbc13g327724d4ef9e
source: Removes [1].
ko_mt: [1] 상태를 제거합니다.

# h83e4cf1fgd1c8g4aa4ga419g7778ea6cf270
source: Give your new save a name
ko_mt: 새로 저장한 게임 이름 지정

# h83eaa0a7gaa52g4e3cgbecag2549ce4e0c73
source: Right Cmd
ko_mt: 오른쪽 Cmd

# h849528ecgefd5g4a45g847dg6918a176afea
source: Base <LSTag Tooltip="HitPoints">Hit Point</LSTag> Increase
ko_mt: 기본 <LSTag Tooltip="HitPoints">생명력</LSTag> 증가

# h84a180c4g39dcg43e9g95d5gea29abfbfa42
source: This character can see spirits.
ko_mt: 영혼을 볼 수 있습니다.

# h8538438bga62cg4ff9g96a9g1a7e40e9a36a
source: Another player joined locally!
ko_mt: 다른 로컬 플레이어가 참가했습니다!

# h85dee390ga806g48c4g9b03g60607af47d69
source: Show Party View
ko_mt: 일행 보기 표시

# h87700dc6ge565g4173g89a2g4d09b2d83f97
source: Rotate Character Right
ko_mt: 캐릭터 오른쪽으로 회전

# h87f61722gc709g4bf8ga07bgd986cab13c74
source: Resistant: Halves the damage you receive from Poison sources. Immune: Negates damage you receive from Poison sources. Vulnerable: Doubles the damage you receive from Poison sources.
ko_mt: 저항: 독 피해를 절반만 받습니다. 면역: 독 피해를 무시합니다. 취약: 독 피해를 두 배로 받습니다.

# h88136b77gb9adg4267g8d8fg9e775ceaf075
source: Range: [1]
ko_mt: 범위: [1]

# h88305615gd27fg4191gad63g4c2126155fde
source: Reset tutorial on new game
ko_mt: 새 게임에서 튜토리얼 초기화

# h883d6c23g0e9cg4775g8d77gdaf9c48abcd6
source: Replacement Spell
ko_mt: 교체 주문

# h88864868gf437g4ad5gbed7gc807e9002fde
source: Status Group: [1]
ko_mt: 상태 그룹: [1]

# h89797c80gb705g463fg8efbgdef053221c1e
source: Starting AP
ko_mt: 초기 행동력

# h89f33eeeg9befg4fa7g96f6g715568bf3e9b
source: Warlock Spell Slot
ko_mt: 워락 주문 슬롯

# h8a28056eg752ag4f62gae4ag143354e1d8e1
source: Restore [1]% of maximum [5].
ko_mt: 최대 [5]의 [1]%를 회복합니다.

# h8a79083eg0d41g4830g95c6gcdf5c154fdeb
source: Resistant: Halves the damage you receive from Force sources. Immune: Negates damage you receive from Force sources. Vulnerable: Doubles the damage you receive from Force sources.
ko_mt: 저항: 역장 피해를 절반만 받습니다. 면역: 역장 피해를 무시합니다. 취약: 역장 피해를 두 배로 받습니다.

# h8a90a984g45f7g4712g920bg681eda59e261
source: Trap Detection
ko_mt: 함정 탐지

# h8aa64a61g697ag44eag8025g72455bb15041_1
source: Slashing damage against this entity is doubled.
ko_mt: 이 대상에 대한 참격 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_10
source: Psychic damage against this entity is doubled.
ko_mt: 이 대상에 대한 정신 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_11
source: Poison damage against this entity is doubled.
ko_mt: 이 대상에 대한 독 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_12
source: Radiant damage against this entity is doubled.
ko_mt: 이 대상에 대한 광휘 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_13
source: Force damage against this entity is doubled.
ko_mt: 이 대상에 대한 역장 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_14
source: Weapon damage against this entity is doubled.
ko_mt: 이 대상에 대한 무기 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_15
source: Spell damage against this entity is doubled.
ko_mt: 이 대상에 대한 주문 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_16
source: Healing damage against this entity is doubled.
ko_mt: 이 대상에 대한 치유 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_2
source: Piercing damage against this entity is doubled.
ko_mt: 이 대상에 대한 관통 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_3
source: Bludgeoning damage against this entity is doubled.
ko_mt: 이 대상에 대한 타격 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_4
source: Acid damage against this entity is doubled.
ko_mt: 이 대상에 대한 산성 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_5
source: Thunder damage against this entity is doubled.
ko_mt: 이 대상에 대한 천둥 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_6
source: Necrotic damage against this entity is doubled.
ko_mt: 이 대상에 대한 사령 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_7
source: Fire damage against this entity is doubled.
ko_mt: 이 대상에 대한 화염 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_8
source: Lightning damage against this entity is doubled.
ko_mt: 이 대상에 대한 번개 피해가 두 배로 증가합니다.

# h8aa64a61g697ag44eag8025g72455bb15041_9
source: Cold damage against this entity is doubled.
ko_mt: 이 대상에 대한 냉기 피해가 두 배로 증가합니다.

# h8b85b657g17fbg41fdg9b25g44d2d80d1700
source: Ranged Spell Attack
ko_mt: 원거리 주문 공격

# h8b8a77ccgb7bcg47b8gb7c5gac8a763807be
source: Skill points
ko_mt: 기술치

# h8be1f0ddgdfa7g4812ga2b5g04854b2a1a65
source: Early Access
ko_mt: 앞서 해보기

# h8c120861gcda1g47ecg8fbcgbb03adb0f997
source: Can't move: [1]
ko_mt: 이동 불가: [1]

# h8c60cb1dge0c9g4a8ega8c6gd329faf8603b
source: Illithid Purple
ko_mt: 일리시드 보라

# h8c6c62d9gb2c5g4fbfgbd60g7a2c20891df8
source: <LSTag Type="Status" Tooltip="PRONE">Prone</LSTag>
ko_mt: <LSTag Type="Status" Tooltip="PRONE">넘어짐</LSTag>

# h8caa094cg4365g483fgb63ag3e6267854a33
source: Skill
ko_mt: 기술

# h8cd2fa76g3210g4b1egade2g8bb2d0db3bcd
source: Put away your weapon.
ko_mt: 무기를 치웁니다.

# h8cebda83g8e85g4bbdgae5eg839e284508ff
source: Creates a [2]m [1] surface
ko_mt: [2]m [1] 표면 생성

# h8de750b9gd560g4b82gb05fg2ca319d691d1
source: Toggle Character
ko_mt: 캐릭터 전환

# h8de91efdg7756g4616g827ag55ae8e405063
source: Party Overview
ko_mt: 일행 개요

# h8e4fc10fg1268g4493g988cg2591b1d10d86
source: A balanced adventure full of challenging choices.
ko_mt: 도전적인 선택으로 가득한 균형 잡힌 모험입니다.

# h8e6f7eeeg2c37g4dd5g9ffagc4f260928766
source: Can't pick up and Add to Wares (blocked)
ko_mt: 주운 다음 판매 목록에 추가할 수 없습니다(막힘)

# h8e7780bcg328cg44b3g88d8g94fd6001d60a
source: Resistant
ko_mt: 저항

# h8ece5877g4a75g405cg87d2gcd3a8dbc63a2
source: Toggle View
ko_mt: 표시 전환

# h8f6e2c2eg2f54g479eg8574g47ff32805599
source: Match the game sound to your current sound setup for a more immersive experience.
ko_mt: 현재 음향 설정에 게임 음향을 맞춰 몰입도를 높입니다.

# h8f9e4716g7749g45eag967egd009c563c227
source: Fortified
ko_mt: 강화

# h8fb688afg29efg4804g9d68g955c3c463053
source: Clean
ko_mt: 청결

# h8fca86b5g210ag4b9dgb85bg870f2a6ce307
source: Offer price
ko_mt: 가격 제시

# h8fd16343geaf9g4277gbf8cg6ebcc35905b0
source: Right Stick
ko_mt: 오른쪽 스틱

# h8fde667bg6899g4f95gb5a9gd84accaaf2ed
source: Place Ping Beacon
ko_mt: 핑 신호 표시

# h907936b5g58cdg4482g9c6cgc52e36170c3f
source: Travel
ko_mt: 이동하기

# h9079b9dcgb3b5g4f5cg9ca0gccadfa842d28
source: E
ko_mt: 장착

# h90ab20e0g9be8g44d6g9261gfbcdaab16798
source: Hit Points
ko_mt: 생명력

# h90cedca8g690cg4aabg8df0g98da27d72991
source: Spirit
ko_mt: 영혼

# h90e1ac77gd03cg4342g854bg2b9f474feacd
source: New features only
ko_mt: 신규 특성만

# h90e9d933g207bg48abg8ab0gc626e55ab772
source: Character can no longer use Source magic.
ko_mt: 더 이상 근원 마법을 사용할 수 없습니다.

# h90f733a7gb26eg450bg931fge0f7245cba18
source: Value
ko_mt: 가치

# h9114933fg6221g4953g9ac2gdbdac56a72b7
source: Toggle Fly Cam
ko_mt: 비행 카메라 전환

# h914b85fagc3feg4d93g840fgca1cb6984494
source: Not <LSTag Tooltip="Proficiency">Proficient</LSTag> with Armour and Shields
ko_mt: 갑옷과 방패에 <LSTag Tooltip="Proficiency">숙련</LSTag>되지 않음

# h91730c59g7cd3g47e4g9cc2g33668695ad7a
source: Agree to EULA
ko_mt: 동의

# h91ddc419gc586g48e4g96f9g7c1e5f13d694
source: Resistant: Halves the damage you receive from Lightning sources. Immune: Negates damage you receive from Lightning sources. Vulnerable: Doubles the damage you receive from Lightning sources.
ko_mt: 저항: 번개 피해를 절반만 받습니다. 면역: 번개 피해를 무시합니다. 취약: 번개 피해를 두 배로 받습니다.

# h91fe54feg4a54g4ce7gab45g40bb4576d666
source: Strength Skill
ko_mt: 근력 기술

# h92692276ged73g44aagb3cdg2a409667d703
source: UI Radial Right
ko_mt: 원형 UI 오른쪽으로

# h927b92e8gdc00g4f85gbf3bg547b51933e8c
source: UI Compare selected item with currently equipped item
ko_mt: UI 선택한 아이템을 현재 장착한 아이템과 비교

# h92ce3207g059dg4762gb68bg40ff86afcc43
source: Decrease FreeCamera FoV
ko_mt: 자유 카메라 시야각 감소

# h932b9445g99acg4390ga4baga731c8a70ee2
source: Overhead Text Options
ko_mt: 간접 대사 옵션

# h938c5ed0g1331g49aag9050g9b08ae049794
source: Character's is temporarily infused with Source.
ko_mt: 일시적으로 근원이 주입됐습니다.

# h93d44267g75acg425dg9498g279279f17797
source: Set start position
ko_mt: 시작 지점 설정

# h93e75cf0gec1dg489dg95bbgf65355c67af6
source: Map
ko_mt: 지도

# h93f90c60g2e40g436agb4e1g3deb70712d55
source: Inherent
ko_mt: 고유

# h93fa2099gfd9cg46a0g9af4gd64345e6db72
source: Prepared
ko_mt: 준비 완료

# h940868efg621ag4c99gb073gf706a75bb769
source: Do you want to delete exported item?
ko_mt: 내보낸 아이템을 삭제하시겠습니까?

# h94e3c5d1ge80bg4297g9e5dg16b6d6193f51
source: FreeCamera Rotate Controller Left
ko_mt: 자유 카메라 컨트롤러 왼쪽으로 회전

# h94ef69c9gd4d6g4435g8f75g824b08599b45
source: Offer
ko_mt: 제시

# h955f285ega61eg4087g8f52g8bc508bcbe4d
source: Do you want to end the day?
ko_mt: 하루를 마무리하시겠습니까?

# h95889d0dgf832g4e4eg9125ge6b7a36450ed
source: Failed to save right now. Please try again.
ko_mt: 저장에 실패했습니다. 다시 시도해 주십시오.

# h9588a06eg4c39g4f33g8e8cga1fdd09132c9
source: Enable automatic addition of throwable weapons to the hotbar when acquired.
ko_mt: 투척용 무기를 획득하면 자동으로 단축 바에 추가합니다.

# h95e41a96g0bbcg4932gabf4g1fda223a1ee9
source: Finesse Weapon
ko_mt: 기교 무기

# h95f8530bgb18bg411ag9e60gc87f8569df72
source: 100% chance to Backstab
ko_mt: 100% 확률로 기습 <br>

# h9684cafdg500bg475eg9102g8d881054e72c
source: [1]% chance to melt frozen surfaces.
ko_mt: [1]% 확률로 동결된 표면을 녹입니다.

# h96970b4fg25c7g45a7g8237gfeea349629f9
source: Send to [1]
ko_mt: [1]에게 전달

# h9738d53bg693bg467cgb689g0cd6a8777d02
source: TEST MYSTERY.
ko_mt: 시험용 수수께끼.

# h9762876dgde12g45eega426gb56e486fc37c
source: UI Main Tab Next
ko_mt: UI 메인 탭 다음

# h977af483ga6d9g4334g9ee0g3b85b94c67db_1
source: Equipment
ko_mt: 장비

# h977af483ga6d9g4334g9ee0g3b85b94c67db_1024
source: Very Rare
ko_mt: 진귀

# h977af483ga6d9g4334g9ee0g3b85b94c67db_128
source: Common
ko_mt: 일반

# h977af483ga6d9g4334g9ee0g3b85b94c67db_16
source: Throwables
ko_mt: 투척용

# h977af483ga6d9g4334g9ee0g3b85b94c67db_2
source: Potions
ko_mt: 물약

# h977af483ga6d9g4334g9ee0g3b85b94c67db_2048
source: Legendary
ko_mt: 전설

# h977af483ga6d9g4334g9ee0g3b85b94c67db_256
source: Uncommon
ko_mt: 고급

# h977af483ga6d9g4334g9ee0g3b85b94c67db_32
source: Camp Supplies
ko_mt: 야영 물자

# h977af483ga6d9g4334g9ee0g3b85b94c67db_4
source: Scrolls
ko_mt: 두루마리

# h977af483ga6d9g4334g9ee0g3b85b94c67db_512
source: Rare
ko_mt: 희귀

# h977af483ga6d9g4334g9ee0g3b85b94c67db_64
source: Weapons
ko_mt: 무기

# h977af483ga6d9g4334g9ee0g3b85b94c67db_8
source: Arrows
ko_mt: 화살

# h977bca76g97c6g4fd5g8c83g52c08c791116
source: Copy version to clipboard
ko_mt: 클립보드에 버전 복사

# h977e7754g1a1cg49e3g890ag7009e4f52f86
source: FreeCamera Rotate Clockwise
ko_mt: 자유 카메라 시계 방향 회전

# h9780697dg52a7g41efg8505g63172f1c03ad
source: You have unsaved changes.
ko_mt: 저장하지 않은 변경 사항이 있습니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_1
source: Slashing damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 참격 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_10
source: Psychic damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 정신 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_11
source: Poison damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 독 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_12
source: Radiant damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 광휘 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_13
source: Force damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 역장 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_14
source: Weapon damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 무기 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_15
source: Spell damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 주문 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_16
source: Healing damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 치유 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_2
source: Piercing damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 관통 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_3
source: Bludgeoning damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 타격 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_4
source: Acid damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 산성 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_5
source: Thunder damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 천둥 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_6
source: Necrotic damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 사령 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_7
source: Fire damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 화염 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_8
source: Lightning damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 번개 피해가 무효화됩니다.

# h97808b5cgaad5g464dg968eg0c072a28050f_9
source: Cold damage against this entity from non-magical attacks is nullified.
ko_mt: 이 대상에 대한 비마법 공격의 냉기 피해가 무효화됩니다.

# h986bfea9ge749g4bd8gba07g341e65126fe9
source: Use type
ko_mt: 용도

# h986fdc45gcb62g460ag96c1g7f39e64e2f26
source: Repair price
ko_mt: 수리비

# h989ffb42g54cbg44b6gbcc8g6bc9704215a9
source: Condition Type: Cursed
ko_mt: 상태 유형: 저주

# h98edd010gd5b1g44f9gac58gac01fd47268d
source: [1] killed [2]
ko_mt: [1]: [2] 처치

# h9967b4ddg0a20g49a9g86aagb820c4c444a0
source: Move Character
ko_mt: 캐릭터 이동

# h99a4008eg2df6g4b96g8292g55294237eb56
source: Accept
ko_mt: 확인

# h9a14b98ag1b5ag4e1dg8da1g0c997892f0c3
source: [1]'s concentration shattered.
ko_mt: [1]의 집중 깨짐.

# h9a22bffag7f68g4969gb9d8g53c3f4270ad7
source: [1] <LSTag Tooltip="HitPoints">Hit Point(s)</LSTag>
ko_mt: [1] <LSTag Tooltip="HitPoints">생명력</LSTag>

# h9a462f17g8bb0g468fg91b3g0f94a08629e2
source: Toggle Game Master Roll Panel
ko_mt: 게임 마스터 굴림판 전환

# h9a6aca0eg68cdg4a40g9546gff4f9765aae3
source: Execute
ko_mt: 실행

# h9a6dc407ge1aeg4968g9ee8g49d83df024ff
source: Downloadable content was successfully installed.
ko_mt: 다운로드 가능한 콘텐츠를 성공적으로 설치했습니다.

# h9ae9174bg00ebg4fd5g85ffgdb32f227f0d7
source: Screen-space reflections
ko_mt: 화면 공간 반사

# h9b7af47bgde91g484egae81g9f4bece3ee34
source: Make war
ko_mt: 싸우기

# h9ba0801dg74e1g4fdfgb03cg8e44cb61cfa3
source: Combination failed
ko_mt: 조합 실패

# h9bb2ff32g72c2g4909g8a96g10a74bc760b6
source: Change Option
ko_mt: 옵션 변경

# h9c223e98gb2b6g4c83g8fe7g1a25d781df13
source: Splitscreen failed: No available avatar
ko_mt: 화면 분할 실패: 사용 가능한 아바타 없음

# h9c2aeaf8gd865g4b79g9034gce7f17c10b96
source: All Tattoo Colours
ko_mt: 모든 문신 색상

# h9c6a055cg7a83g46c1gac29ge607aa4be0df
source: Spirit of [1]
ko_mt: [1]의 영혼

# h9c984364g1efag4858g93a1g0d0406a48aa7
source: Bhaal is the implacable god of murder. His children, the Bhaalspawn, were responsible for a conflict that changed the face of Faerûn forever.
ko_mt: 바알은 잔악무도한 살육의 신입니다. 바알의 자손인 바알스폰은 페이룬의 운명을 영원히 바꾼 분쟁의 단초가 됐습니다.

# h9cabdbd4gfb09g43d4g9285g4fd1197bc9b3
source: Cast Spell
ko_mt: 주문 시전

# h9de08869g5612g419fgbccbg4655074a1030_0
source: Actions
ko_mt: 행동

# h9de08869g5612g419fgbccbg4655074a1030_1
source: Campaign
ko_mt: 캠페인

# h9de08869g5612g419fgbccbg4655074a1030_10
source: Resting
ko_mt: 휴식

# h9de08869g5612g419fgbccbg4655074a1030_12
source: Characters
ko_mt: 캐릭터

# h9de08869g5612g419fgbccbg4655074a1030_13
source: Gameplay
ko_mt: 게임 플레이

# h9de08869g5612g419fgbccbg4655074a1030_14
source: Camp
ko_mt: 야영지

# h9de08869g5612g419fgbccbg4655074a1030_15
source: Character Creation
ko_mt: 캐릭터 생성

# h9de08869g5612g419fgbccbg4655074a1030_16
source: Class
ko_mt: 직업

# h9de08869g5612g419fgbccbg4655074a1030_17
source: Companions
ko_mt: 동료

# h9de08869g5612g419fgbccbg4655074a1030_18
source: Crafting
ko_mt: 제작

# h9de08869g5612g419fgbccbg4655074a1030_19
source: Crime
ko_mt: 범죄

# h9de08869g5612g419fgbccbg4655074a1030_2
source: Combat
ko_mt: 전투

# h9de08869g5612g419fgbccbg4655074a1030_20
source: Hotbar
ko_mt: 단축 바

# h9de08869g5612g419fgbccbg4655074a1030_21
source: Illithid
ko_mt: 일리시드

# h9de08869g5612g419fgbccbg4655074a1030_22
source: Inventory
ko_mt: 소지품

# h9de08869g5612g419fgbccbg4655074a1030_23
source: Journal
ko_mt: 일지

# h9de08869g5612g419fgbccbg4655074a1030_24
source: Map
ko_mt: 지도

# h9de08869g5612g419fgbccbg4655074a1030_25
source: Multiplayer
ko_mt: 멀티플레이
