Repository: akintos/bg3-translation
Catalog: translation/*/Unknown.po
Languages: ko_mt

# h00010f77gdae2g459eg9e30g36892aea6b2d
source: <LSTag Tooltip="MovementSpeed">Movement Speed</LSTag>: [1]/[2]
ko_mt: <LSTag Tooltip="MovementSpeed">이동 속도</LSTag>: [1]/[2]

# h016d1351g90ceg493agb176gb2cdffe2ca1e
source: The weight of an entire item stack.
ko_mt: 겹친 아이템의 총무게입니다.

# h0172003bg3d9cg492bga07cg55c4db8606a8
source: Staff
ko_mt: 지팡이

# h01857bc3g1199g4498g840ag1892ba265452
source: Resistant: Halves the damage you receive from Cold sources. Immune: Negates damage you receive from Cold sources. Vulnerable: Doubles the damage you receive from Cold sources.
ko_mt: 저항: 냉기 피해를 절반만 받습니다. 면역: 냉기 피해를 무시합니다. 취약: 냉기 피해를 두 배로 받습니다.

# h01e9fda1ge9cfg4dc0gb66dgab6c85a554a8
source: Can't cast spells - not Proficient with equipped gloves.
ko_mt: 주문 시전 불가 - 착용한 장갑에 숙련되지 않았습니다.

# h0204e020gf105g4503g9ad9geed3cef637cf
source: Source Point(s)
ko_mt: 근원력

# h023d6f04gf3ecg4d9fg9f2cgfc2e9cf71bd7
source: Your edition grants you access to this dice design - blue as the behirs of Chultan hillocks.
ko_mt: 구매한 에디션의 특전으로 받은 주사위 디자인입니다. 철트 동산의 베히르와 같은 파란색입니다.

# h0276f70fg4105g4af7gb798g2ab9fe39b52c
source: UI refresh page
ko_mt: UI 페이지 새로 고침

# h0298fdfcga5abg4608g9ad0gec9c99107c31
source: The application failed to create the rendering device. Please make sure you meet the minimum specifications! (DX11 compatible GPU with the latest drivers installed)
ko_mt: 애플리케이션이 렌더링 장치를 생성하지 못했습니다. 최소 사양을 충족하는지 확인하시기 바랍니다! (DX 11과 호환되는 그래픽 카드 및 최신 드라이버 설치 필요)

# h029aa60cg29adg4edfg9747g99edab196e15
source: Telemetry Start
ko_mt: 텔레미터법 시작

# h033b1adbgc977g4d9fg8168g5fadcd6fd9f5
source: Necrotic Damage
ko_mt: 사령 피해

# h03451989gfa3ag4926g8a8bg0e9929d552cd
source: All
ko_mt: 전부

# h03542553g18f8g4ea2gb491g20156d1450b5
source: Move Character Right
ko_mt: 캐릭터 오른쪽으로 이동

# h04248accg2cc5g4798g9d22g1de1e1846b54
source: Restores up to [1] <LSTag Tooltip="HitPoints">hit points</LSTag> based on damage dealt.
ko_mt: 준 피해에 따라 <LSTag Tooltip="HitPoints">생명력</LSTag>을 최대 [1] 회복합니다.

# h044e0825gaa28g4897g900eg1a826699c4c3
source: Saving Throw against [1].
ko_mt: [1]에 대한 내성 굴림.

# h0455b0d0g199ag40dbgb6dcg1c69922e4e47
source: Party Management Toggle
ko_mt: 일행 관리 전환

# h0467fa17g42aag4e55gbba3ga49c46178161
source: FreeCamera Rotate Controller Right
ko_mt: 자유 카메라 컨트롤러 오른쪽으로 회전

# h04685fd1g024ag4641gaed6g0ffb2d0ff103
source: Unique
ko_mt: 고유

# h04b38c1fg7653g45f3gb118g264a64d3bd55
source: Can't cast spells - not Proficient with equipped helmet.
ko_mt: 주문 시전 불가 - 착용한 투구에 숙련되지 않았습니다.

# h051ab5fagacfdg4e0eg827dg8ebc859a8100
source: Object identified by [1]
ko_mt: 감별에 [1] 사용

# h05322b79g00ecg45c6gbbe0g691acc45fe63_1
source: Slashing damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 참격 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_10
source: Psychic damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 정신 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_11
source: Poison damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 독 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_12
source: Radiant damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 광휘 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_13
source: Force damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 역장 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_14
source: Weapon damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 무기 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_15
source: Spell damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 주문 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_16
source: Healing damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 치유 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_2
source: Piercing damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 관통 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_3
source: Bludgeoning damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 타격 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_4
source: Acid damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 산성 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_5
source: Thunder damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 천둥 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_6
source: Necrotic damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 사령 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_7
source: Fire damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 화염 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_8
source: Lightning damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 번개 피해가 반으로 감소합니다.

# h05322b79g00ecg45c6gbbe0g691acc45fe63_9
source: Cold damage against this entity from non-magical attacks is halved.
ko_mt: 이 대상에 대한 비마법 공격의 냉기 피해가 반으로 감소합니다.

# h05911db8g9d1cg4286gb729gbe466568d645
source: None
ko_mt: 없음

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_1
source: Slashing Vulnerability
ko_mt: 참격 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_10
source: Psychic Vulnerability
ko_mt: 정신 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_11
source: Poison Vulnerability
ko_mt: 독 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_12
source: Radiant Vulnerability
ko_mt: 광휘 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_13
source: Force Vulnerability
ko_mt: 역장 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_14
source: Weapon Vulnerability
ko_mt: 무기 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_15
source: Spell Vulnerability
ko_mt: 주문 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_16
source: Healing Vulnerability
ko_mt: 치유 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_2
source: Piercing Vulnerability
ko_mt: 관통 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_3
source: Bludgeoning Vulnerability
ko_mt: 타격 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_4
source: Acid Vulnerability
ko_mt: 산성 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_5
source: Thunder Vulnerability
ko_mt: 천둥 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_6
source: Necrotic Vulnerability
ko_mt: 사령 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_7
source: Fire Vulnerability
ko_mt: 화염 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_8
source: Lightning Vulnerability
ko_mt: 번개 취약성

# h060ad079g2abdg43d8g9873gbb5fc58ba0e0_9
source: Cold Vulnerability
ko_mt: 냉기 취약성

# h068128edgd776g4cafg810dgaad640a97e71
source: Hold To End Turn
ko_mt: 길게 눌러 턴 종료

# h068ccc3egfa66g4c5cg99cag82138f62bffc
source: Command
ko_mt: 명령

# h06d0fd34g04b9g4e55g9e21g07a0aafa388d
source: Force kill app
ko_mt: 앱 강제 종료

# h07178f29gb1b1g4ba5g8442g9710d2686b47
source: That object doesn't fit in an inventory!
ko_mt: 해당 물체는 소지품에 들어가지 않습니다!

# h07490844g9830g473dgb06ag502352d839ee
source: Master Unlock
ko_mt: 마스터 잠금 해제

# h0770f144gaafcg4527gbd9eg9cb9d8b3a212
source: How this companion feels towards you. Doing or saying things the companion approves of increases their approval, while doing and saying things they dislike decreases approval.
ko_mt: 플레이어에 대한 동료의 감정을 나타냅니다. <br><br>동료가 좋아하는 말과 행동을 하면 친밀도가 오르며, 반대로 동료가 싫어하는 말과 행동을 하면 친밀도가 떨어집니다.

# h07aaca85g63dbg4e60g88a2g0590077ea7e2
source: Tooltips
ko_mt: 도움말

# h07f3c0d7gc4e4g4df7g9a5ega9bce9d206c1
source: Adjust the opacity of the overhead text background.
ko_mt: 간접 대사 배경의 불투명도를 조정합니다.

# h07fb4db7g7ed2g404fg8650gce67ad1172d8
source: Target's Lockpicking Difficulty Class
ko_mt: 대상의 자물쇠 따기 난이도

# h08747e60g36d0g4abfg94a1g6cff46d60fd8
source: Removes
ko_mt: 제거

# h08b6df04g2722g40dbgb2a8ge27eab04ae35
source: Move Map
ko_mt: 지도 옮기기

# h08e1d767g6a07g4545ga409g90a35598e906
source: UI Scroll Tooltip Up
ko_mt: UI 도움말 스크롤 올리기

# h094bf655g186ag463eg9592g52cfb47da8d1
source: Left Stick Sensitivity
ko_mt: 왼쪽 스틱 민감도

# h095391e4g90e3g442ag9967g89a0c38413f7
source: Hello! Let's play the game.
ko_mt: 안녕하세요! 같이 플레이할까요?

# h0964a922gab85g403fgac20g2cf7458dbed3
source: Toggle Panel / Overview
ko_mt: 창/전체 보기 전환

# h09b547ecgece1g477dga88dgfd31d33ecde6
source: from <LSTag Tooltip="Ability">Ability</LSTag>
ko_mt: <LSTag Tooltip="Ability">능력</LSTag>

# h09d00ab3g7edbg4569ga4d7gf37b9b7b04cb
source: Divine
ko_mt: 신성

# h09d5ceedgb172g4a43ga408g5cd29d97f9e2
source: Character is unable to run.
ko_mt: 달릴 수 없습니다.

# h0a000eaeg3187g485bg996agf8db6a9f6ce9
source: Alters the overall quality of lighting.
ko_mt: 광원의 전반적 품질을 변경합니다.

# h0a23a659g6811g450fg8a78g56ea4f48bb51
source: Removes
ko_mt: 제거

# h0a44d603gdb05g4403ga45dg27e082466465
source: An experience closer to the tabletop version.
ko_mt: 테이블톱 버전에 가까운 경험을 제공합니다.

# h0a8b4e14g231ag4392gb8ecg8f28195ec8c0
source: Prev Object
ko_mt: 이전 물체

# h0a939fc7ga656g4b0bgb998ge8da0da6f86d
source: New Map
ko_mt: 새 지도

# h0ab1b8f7g6558g455fg9da0g7d17c5771551
source: Decrease surface brush
ko_mt: 표면 브러시 감소

# h0accb376gb87dg416agb4ebgb727996a095a
source: Open Direct Connect Panel
ko_mt: 직접 연결 창 열기

# h0afc5f84g00d8g4011g97c3g0a2a43e040f7
source: Decrease FreeCamera Rotation Speed
ko_mt: 자유 카메라 회전 속도 감소

# h0b1d5d3eg10d8g4f2agbc94g813c04283674
source: Balanced
ko_mt: 균형

# h0b55e55fg0b1dg4c92g899egca5204be3932
source: Immunity to [1]
ko_mt: [1]에 면역<br>

# h0b75182dg6b7bg4ffdga850g96fcab700eaf
source: Magical [1]
ko_mt: 마법 [1]

# h0c734573g5e16g4dc8g9af3g8cefde99422f
source: Melee Damage: <LSTag Type="Damage">[1]</LSTag>
ko_mt: 근거리 피해: <LSTag Type="Damage">[1]</LSTag>

# h0caaedadg4d07g4378g9cd1ge13fee7703e7
source: Disarm Trap
ko_mt: 함정 해제

# h0cbc46c7g8e78g4674gaa91gc32ddda0593c
source: Inspiration Gained:
ko_mt: 영감 획득:

# h0d02dd0agba4fg4153ga1bbgf66098336641
source: Immune to [1]
ko_mt: [1]에 면역

# h0d110711g9de8g4803ga322g2b76ae2f0637
source: Poison Damage
ko_mt: 독 피해

# h0d454e73gfc25g48f3g8d1ag3f95599140b4
source: Motion blur
ko_mt: 잔상 효과

# h0d4ef81cg2a1dg473dgb329g7f1ea5f3dbc2
source: Game Master Mode
ko_mt: 게임 마스터 모드

# h0d686e4eg53adg49e8ga156g2e12c2fb828d
source: Customise
ko_mt: 커스터마이즈

# h0db2dca8g05e6g448cga12ag87f170a5bef9
source: Monk Weapon
ko_mt: 몽크 무기

# h0e052be3g574dg4e43gbdb5g70780d73cee7
source: Reticule Soft Snap
ko_mt: 조준점 간편 지정

# h0e19cd91gf5e4g4937g8696g83f15e719dd9
source: Non-Teleportable
ko_mt: 순간 이동 불가

# h0e38a42fg44dfg491dg8387g6d582a3cacf9
source: Bow
ko_mt: 활

# h0e44c36bg6033g41e8ga014ge077ca7e198c
source: Borderless Window
ko_mt: 경계 없는 창

# h0ea3fe52g1145g44e6g8c5bg944550fe822c
source: Apply default
ko_mt: 기본값 적용

# h0ea4d07agd31cg4596g9103gdd6132044742
source: Airborne
ko_mt: 공중 부양

# h0f832d6ag2807g46c6gb072g4e1bbd0b2424
source: Next Object
ko_mt: 다음 물체

# h0fa4314ag3111g4d8eg9a12ga964001fe370
source: +1 Source Point
ko_mt: 근원력+1

# h0fb2b491gd589g440fgbe12gaa09f3d697b4
source: Switch between Debug parties
ko_mt: 디버그 일행 간 전환

# h101c1c85g3392g4dadg8048ga38884e63c01
source: Master Lock
ko_mt: 마스터 잠금

# h10fd9484g2096g46e6g9ec9g751d5fed0e45
source: Psychic Damage
ko_mt: 정신 피해

# h111cc4d7g775ag4441g915bg8a7bd3c5333c
source: Rotate Character Left
ko_mt: 캐릭터 왼쪽으로 회전

# h11391777g962ag405ag8cd5g4e94771eb4f8
source: Hide Party View
ko_mt: 일행 보기 숨기기

# h117bf027g215fg48b6ga58egda83ed7572ff
source: Force Splitscreen
ko_mt: 강제 화면 분할

# h11a62966g9901g40bdg839dgcc6e9554d491
source: Camera
ko_mt: 카메라

# h11c016c1g62a6g4e34g852dg9cc43da69d57
source: Repair
ko_mt: 수리

# h12a0749egd5deg4f22gbcaeg66207bcbaa4c
source: UI Map Zoom Out
ko_mt: UI 지도 축소

# h12ae3a53gbbf7g4e75g968bgd34a977df047
source: [1]/[2] targets
ko_mt: 대상 [1]/[2]명

# h12ec908ag39afg40b0g91bag1815b5a060e0
source: Linear
ko_mt: 선형

# h1334690dg3acdg44e1ga385g44a5d7305b98
source: Crit Chance
ko_mt: 치명타 확률

# h13a0a5e4g84dfg41dbgab12ga176fa765022
source: Unknown player
ko_mt: 알 수 없는 플레이어

# h13b11063g3eedg4112g828agd5ecfd9c5f7c
source: Base Armour Class
ko_mt: 기본 방어도

# h13c8454aga02eg491ag8cd2g6713a62a98ee
source: Custom Mode
ko_mt: 커스텀 모드

# h141a0526gb982g4321gb44bg0a1dae9c86cd
source: New
ko_mt: 새 프로필

# h147c2861g5984g4102g937dgddbceb2f8307
source: Spawn
ko_mt: 생성

# h14dec5c1g0fa6g4abag8219gba6727c227d8
source: Unsheathe
ko_mt: 무기 꺼내기

# h15953507ge1fdg485dgb94eg835a98bc9ec8
source: Character Creation Zoom in
ko_mt: 캐릭터 생성 확대

# h15c1d20cg87cag4c0egb74agbfb43ade0541
source: Invite
ko_mt: 초대

# h15d1a799gc3b7g4818gb24eg85ba320af714
source: APRecovery
ko_mt: 행동력 회복

# h15e32d39g32eeg42dfg8c1eg0a4764f21cce
source: Manage
ko_mt: 관리

# h15edbf60gccc2g4713gb0e3ge8c02f720c16
source: Bane, the god of tyranny, believes himself to be the rightful ruler of every plane. His worshippers wield fear as a weapon, seeking to conquer all others in their path.
ko_mt: 폭정의 신 베인은 모든 차원의 지배자로 군림하려는 야망을 품고 있습니다. 베인을 따르는 신도들은 공포를 무기 삼아 세상을 정복하고자 합니다.

# h163622d2g9b31g4f02gbc4cgd4504e62f4df
source: Objects render shadows.
ko_mt: 사물에 그림자가 적용됩니다.

# h166b620agbc22g4433g8b62g5441e7e89c87
source: Main
ko_mt: 메인

# h16c9b696g08fbg47cagb3ceg9400ed6a333b
source: Presentation mode
ko_mt: 표시 모드

# h1709568fgc541g4081gb9b1gf7e7778b5cda
source: Opens locks.
ko_mt: 자물쇠를 엽니다.

# h17a906aeg8f00g4f9dga784g93b8e4ad26b2
source: One-Handed Mace
ko_mt: 한 손 철퇴

# h17c4719cg9746g4ccegb681gcc722b3309a5
source: You cannot save while someone is performing a dice roll.
ko_mt: 다른 사람이 주사위를 굴리는 동안은 저장할 수 없습니다.

# h17d7ddccg1b46g4342g8b5eg98094c4e9a66
source: Equip
ko_mt: 장착

# h181379c5gd260g4414gb53dgbda1067cd1b4
source: Wisdom Skill
ko_mt: 지혜 기술

# h1823215bgb61fg48e9g8982g4704ed9c05ae
source: Creates a [2]m [1] surface at the location of your target(s)
ko_mt: 대상의 위치에 [2]m [1] 표면 생성

# h184ef502g99e1g4489g88cag24e5c7b68de9
source: MessageBox Accept
ko_mt: 메시지 창 확인

# h185b7884g3cddg4329g8061gae91ccfcb4aa
source: Metamagic Features
ko_mt: 변형 마법 특성

# h18609575g480eg4ffagaf6agd9108901b307
source: The set of rules used in this campaign, affecting core game elements such as spells, conditions, and character behaviours.
ko_mt: 이 캠페인에서 사용되는 규칙 세트입니다. 주문, 상태, 캐릭터의 행동 등 핵심 게임 요소에 영향을 줍니다.

# h18697893ge61bg41b4gb653gd67e379b240d
source: Charisma Skill
ko_mt: 매력 기술

# h18700686gb3fdg4451ga09bgdd14ccdad587
source: Vitality Max
ko_mt: 최대 활력

# h18e671dfg042fg4653gaf9fg05406318e569
source: Filter by
ko_mt: 필터링 기준

# h1920d538g5572g4cf1g9473g213c48de26a6
source: Bonus Action
ko_mt: 보조 행동

# h194329edgd348g46eagad00gd185ec228296
source: Enter or exit sneak mode.
ko_mt: 은신 모드를 시작하거나 종료합니다.

# h1992bc98g43c5g4741ga67dg8ca5ab1a2cbf
source: Dice of Hope and Despair
ko_mt: 희망과 절망의 주사위

# h19c905a4g8058g4bc9gaaf6gfd89d3f5376d
source: Movement Speed
ko_mt: 이동 속도

# h19d0ff4bgd4d3g4d93gbcdaga7e6a1b1f125
source: Options
ko_mt: 옵션

# h1a09bd06g6b1dg412fgaad1ge95ce0632c91
source: Send feedback
ko_mt: 피드백 전송

# h1a1d75b2g52d8g4d8ag9b7fgbe9e20340f28
source: Renders your target unconscious.
ko_mt: 대상을 무의식 상태로 만듭니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_1
source: Slashing damage against this entity is nullified.
ko_mt: 이 대상에 대한 참격 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_10
source: Psychic damage against this entity is nullified.
ko_mt: 이 대상에 대한 정신 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_11
source: Poison damage against this entity is nullified.
ko_mt: 이 대상에 대한 독 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_12
source: Radiant damage against this entity is nullified.
ko_mt: 이 대상에 대한 광휘 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_13
source: Force damage against this entity is nullified.
ko_mt: 이 대상에 대한 역장 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_14
source: Weapon damage against this entity is nullified.
ko_mt: 이 대상에 대한 무기 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_15
source: Spell damage against this entity is nullified.
ko_mt: 이 대상에 대한 주문 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_16
source: Healing damage against this entity is nullified.
ko_mt: 이 대상에 대한 치유 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_2
source: Piercing damage against this entity is nullified.
ko_mt: 이 대상에 대한 관통 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_3
source: Bludgeoning damage against this entity is nullified.
ko_mt: 이 대상에 대한 타격 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_4
source: Acid damage against this entity is nullified.
ko_mt: 이 대상에 대한 산성 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_5
source: Thunder damage against this entity is nullified.
ko_mt: 이 대상에 대한 천둥 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_6
source: Necrotic damage against this entity is nullified.
ko_mt: 이 대상에 대한 사령 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_7
source: Fire damage against this entity is nullified.
ko_mt: 이 대상에 대한 화염 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_8
source: Lightning damage against this entity is nullified.
ko_mt: 이 대상에 대한 번개 피해는 무효화됩니다.

# h1a4566fcgb2a0g403bg8290ga38efbb04b46_9
source: Cold damage against this entity is nullified.
ko_mt: 이 대상에 대한 냉기 피해는 무효화됩니다.

# h1a459279ge381g42e3g8723g801b168c3940
source: Bonus Action
ko_mt: 보조 행동

# h1aa27fa7g8f6bg44f1g8261ga29f6d60393e
source: Offline
ko_mt: 오프라인

# h1ab43063g90c0g4ea3ga848g501f7f827a94
source: New Vignette
ko_mt: 새 초상화

# h1ab54807g2f00g4eb3g91b7g27559060caa4
source: Adjust the sensitivity of the left stick. This will affect the movement of the cursor in places such as the map or during battle.
ko_mt: 왼쪽 스틱의 민감도를 조정합니다. 지도 화면이나 전투 중 커서의 움직임에 영향을 줍니다.

# h1aca489dg4fdeg4bb1g9b2bg982281ae2864
source: Maximum AP
ko_mt: 최대 행동력

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_1
source: Slashing Resistance
ko_mt: 참격 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_10
source: Psychic Resistance
ko_mt: 정신 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_11
source: Poison Resistance
ko_mt: 독 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_12
source: Radiant Resistance
ko_mt: 광휘 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_13
source: Force Resistance
ko_mt: 역장 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_14
source: Weapon Resistance
ko_mt: 무기 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_15
source: Spell Resistance
ko_mt: 주문 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_16
source: Healing Resistance
ko_mt: 치유 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_2
source: Piercing Resistance
ko_mt: 관통 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_3
source: Bludgeoning Resistance
ko_mt: 타격 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_4
source: Acid Resistance
ko_mt: 산성 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_5
source: Thunder Resistance
ko_mt: 천둥 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_6
source: Necrotic Resistance
ko_mt: 사령 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_7
source: Fire Resistance
ko_mt: 화염 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_8
source: Lightning Resistance
ko_mt: 번개 저항

# h1acad36eg1d2ag46c5g9b98g906b8a17bb70_9
source: Cold Resistance
ko_mt: 냉기 저항

# h1adf0bd5g52edg410cg9916ga084713030cf
source: No Shillelagh compatible weapon equipped
ko_mt: 마법 곤봉 호환 무기를 장착해야 합니다

# h1afb2ea1g6a3cg4766ga6dcg4f48d5aa0e79
source: Cancel
ko_mt: 취소

# h1bc39dd5g671cg4600g8fedg8f698b096f0d
source: Local co-op is only supported when using controllers. You can change the input device in the main menu options menu
ko_mt: 로컬 협동 플레이는 컨트롤러를 사용할 때만 지원됩니다. 주 메뉴의 옵션 메뉴에서 입력 장치를 변경할 수 있습니다.

# h1c5a7bd4g93c5g4786g8f25g5b4885320985
source: Restores [1] per turn.
ko_mt: 턴마다 [1] 회복합니다.

# h1c69b22fg7566g4e12gb77egef83a81683eb
source: Player left!
ko_mt: 플레이어가 나갔습니다!

# h1d1bdf3fg9f05g4031g8b97g818fe28876bf
source: Another Player Is Joining
ko_mt: 다른 플레이어가 참가하려고 합니다

# h1d2322c4g5f88g4d79g8724gf217993301e4
source: Session Management
ko_mt: 세션 관리

# h1d8ce1dfg83e3g4930g87eag6caa149c8f57
source: Prepare spells from your list of known spells. Spells must be prepared before they can be used.
ko_mt: 습득한 주문 목록에서 주문을 준비합니다. 주문을 사용하려면 먼저 주문을 준비해야 합니다.

# h1e1b19ffgb85dg4765g9491g35135fd3e145
source: Tags
ko_mt: 태그

# h1e4e963ag9173g4e5ega1ffgb5585d461ab3
source: Changing game modes may result in loss of progress if you haven't saved your game. Are you sure you want to continue?
ko_mt: 게임을 저장하지 않고 게임 모드를 변경하면 진행 상황을 잃을 수 있습니다. 정말 계속하시겠습니까?

# h1e6dc331g10a6g4928g8542gff542aceb610
source: A tough campaign emphasising strategic combat.
ko_mt: 전략적인 전투를 강조하는 험난한 캠페인입니다.

# h1e772f30gd403g4e5egb399g14ccf5aff855
source: [1] doesn't need to be repaired
ko_mt: [1]: 수리할 필요가 없습니다

# h1ec7aafag1d13g46d1g9217g3a4254523179
source: [1]% chance to douse burning surfaces.
ko_mt: [1]% 확률로 불타는 표면을 진화합니다.

# h1f2aff9fg778bg42c7gb889g1d22cf8ff229
source: A narrative experience placing story before combat.
ko_mt: 전투보다 스토리를 우선시하는 서사적인 경험입니다.

# h1fe97591g5095g4156g9c7dg5335f491d367
source: AI
ko_mt: 인공지능

# h20153f3fgbdd3g488fg9edfgc3ea58c19e9c
source: Map
ko_mt: 지도

# h207e0361gbd89g42c6g98cegee683547f0d6
source: Behir Blue
ko_mt: 베히르 파랑

# h2134d800gfd8eg47d2gb4f7g2cf74f79fc30
source: Source
ko_mt: 근원

# h2148aec3g7477g489bg91d8g5d21686141e4
source: Electrified
ko_mt: 감전

# h217eb833gaf25g43b5g926fg333a58772ce3
source: Slowdown FreeCamera speed
ko_mt: 자유 카메라 속도 감소

# h2258e306g0523g4a55g843egcce02466ce92
source: Ranged Attack
ko_mt: 원거리 공격

# h228d08dcg6917g4bd0g8ed4gcbe82a5eea80
source: A tough campaign emphasising strategic combat.
ko_mt: 전략적인 전투를 강조하는 험난한 캠페인입니다.

# h22a61fd3g9785g45d6g9befg38773d4285ad
source: Client disconnected from server - someone in your party has travelled to a different world region while you were in Character Creation.
ko_mt: 서버에서 클라이언트 연결 해제됨 - 캐릭터 생성 화면에 있는 동안 일행에 있는 누군가가 다른 세계 지역으로 이동했습니다.

# h22ee5330gdd69g459bg9deag372ce1c31127_0
source: None
ko_mt: 없음

# h22ee5330gdd69g459bg9deag372ce1c31127_1
source: Commons
ko_mt: 일반

# h22ee5330gdd69g459bg9deag372ce1c31127_2
source: Grenades
ko_mt: 수류탄

# h22ee5330gdd69g459bg9deag372ce1c31127_3
source: Arrows
ko_mt: 화살

# h22ee5330gdd69g459bg9deag372ce1c31127_4
source: Scrolls
ko_mt: 두루마리

# h22ee5330gdd69g459bg9deag372ce1c31127_5
source: Potions
ko_mt: 물약

# h22ee5330gdd69g459bg9deag372ce1c31127_6
source: Throwables
ko_mt: 투척용

# h22ee5330gdd69g459bg9deag372ce1c31127_7
source: Consumables
ko_mt: 소모품

# h233bf83cg2204g4f14gb46agad27f95deb43
source: Set [1].[2][3]
ko_mt: [1] 상태를 부여합니다.[2][3]

# h23470227g0b9fg4d2cg8f65gd42056b44931
source: You cannot take a Long Rest while a player is in character creation.
ko_mt: 플레이어가 캐릭터를 생성 중일 때는 긴 휴식을 취할 수 없습니다.

# h23ed07adgf107g4385gaa25gef50e4f4a44a
source: Quadruple buffering
ko_mt: 사중 버퍼링

# h24ff43dcg300eg497fga632g5485ba21c888
source: the wireless controller
ko_mt: 무선 컨트롤러

# h25553e5eg6759g44ecg8369g9d544014dc8a
source: Authentic
ko_mt: 정통

# h25c99e6egcf9dg4bb6g9154gd8a728fef3a8
source: Toggle Status Panel
ko_mt: 상태 창 전환

# h25f6aa7fgb4e2g4724g8a8fg51147f01881b
source: created
ko_mt: 생성됨

# h266e0353g0b7bg4d5cga05cg3351230ae4fa
source: You need [1] gold to learn this spell.
ko_mt: 이 주문을 배우려면 [1]금화가 필요합니다.

# h26de84e0g5722g4e03g8f8ega7d462585833
source: Movement
ko_mt: 이동력

# h26e6bb1bg1870g4d6dgbabdg4342bc400de0
source: You will teleport when they try to hit you.
ko_mt: 상대가 공격하려고 하면 순간 이동합니다.

# h2706f9e0g6dbfg40cegb8eaga7c3b579d69c
source: Level II
ko_mt: 2레벨

# h274255deg36c5g4afega896g2fd0a5afab2c
source: View tutorials
ko_mt: 튜토리얼 보기

# h27e39a20gc307g4069g8eefgc10df4422acf
source: Proficiency Type
ko_mt: 숙련 유형

# h27f26b5agf918g44a3g9d53gb836bc837d76
source: You cannot end the day because your camp is inaccessible. Would you like to skip to the next day instead?
ko_mt: 야영지로 돌아갈 수 없어 하루를 마무리할 수 없습니다. 대신 내일로 건너뛰시겠습니까?

# h2823c887g18c7g43d2ga10cgb90e5b7494ba
source: Increase FreeCamera Speed
ko_mt: 자유 카메라 속도 증가

# h2859c4d7g7f15g4a81g8ad0g5f235912db7b
source: Objects in motion appear blurred.
ko_mt: 움직이는 물체가 흐려 보입니다.

# h2879c1c8g603dg41fcg9b55gb5e55f0df5d7
source: Choose between a single press or a long press to end your turn in combat and Turn Based Mode.
ko_mt: 전투 및 턴 기반 모드에서 자신의 턴을 짧게 눌러서 종료할지 길게 눌러서 종료할지 선택합니다.
