Repository: akintos/bg3-translation
Catalog: translation/*/Unknown.po
Languages: ko_mt

# h9de08869g5612g419fgbccbg4655074a1030_26
source: Stats
ko_mt: 능력치

# h9de08869g5612g419fgbccbg4655074a1030_27
source: Social
ko_mt: 소셜

# h9de08869g5612g419fgbccbg4655074a1030_28
source: Trading
ko_mt: 거래

# h9de08869g5612g419fgbccbg4655074a1030_3
source: Core Rules
ko_mt: 핵심 규칙

# h9de08869g5612g419fgbccbg4655074a1030_4
source: Characters and Relationships
ko_mt: 캐릭터와 관계

# h9de08869g5612g419fgbccbg4655074a1030_5
source: Exploration
ko_mt: 탐험

# h9de08869g5612g419fgbccbg4655074a1030_6
source: Game Environment
ko_mt: 게임 환경

# h9de08869g5612g419fgbccbg4655074a1030_7
source: General
ko_mt: 일반

# h9de08869g5612g419fgbccbg4655074a1030_8
source: Inventory and Crafting
ko_mt: 소지품과 제작

# h9de08869g5612g419fgbccbg4655074a1030_9
source: Magic
ko_mt: 마법

# h9dfac2f7ged47g41d1gacceg856c75d170a6
source: Classic
ko_mt: 클래식

# h9e16089bgf0efg4d5cgb7e9gb783489094d1
source: Round
ko_mt: 라운드

# h9e1d1cf6g33cdg42c3ga4f3g891261d26879
source: Loading [1]
ko_mt: [1] 불러오는 중

# h9e46d015g118bg4e9dgb762g5070150c2852
source: D-pad Right
ko_mt: D패드 오른쪽

# h9e70eecbgc2dfg4618gb35egc9435aebd7be
source: Any Adventure
ko_mt: 모든 게임

# ha00e0b57ge6f5g4169ga5cbg3b8151f8cd26
source: Ignite Surface
ko_mt: 표면 점화

# ha0530f95g52f0g469agb5f3g22bcaca871ab
source: Apply changes?
ko_mt: 변경 사항을 적용하시겠습니까?

# ha064084dg4b5cg45cbg8645ge19ab3b65e21
source: Ability Modifier
ko_mt: 능력 보정치

# ha09e8608gb664g4d51g9dfdg2cb3e093ff6a
source: Difficulty
ko_mt: 난이도

# ha13e0a23g873ag485eg9143gb6cd8c9930df
source: Select a node to activate an Illithid Power
ko_mt: 조직을 선택해 일리시드 능력을 활성화하십시오

# ha17c1b4bgc146g4897g8cfeg8e379b560530
source: End Turn
ko_mt: 턴 종료

# ha19dd4e9g950bg47f5g97ccg8ac9e4c086dc
source: Magic
ko_mt: 마법

# ha21a5f81g1fe4g4740g9373gd200ef0c9964
source: Resistant: Halves the damage you receive from Necrotic sources. Immune: Negates damage you receive from Necrotic sources. Vulnerable: Doubles the damage you receive from Necrotic sources.
ko_mt: 저항: 사령 피해를 절반만 받습니다. 면역: 사령 피해를 무시합니다. 취약: 사령 피해를 두 배로 받습니다.

# ha228cb67g5801g4044g93aagaf6ac1b90dc9
source: Resources
ko_mt: 자원

# ha25d1e6cg2b10g4679ga2aeg5300edee697a
source: Toggle Tutorials
ko_mt: 튜토리얼 전환

# ha359b182ga598g4665gb35egb9e0ebfe3103
source: This ruleset has been tweaked to grant an enjoyable gaming experience.
ko_mt: 이 규칙 세트는 즐거운 게임 경험을 제공하기 위해 조정되었습니다.

# ha37034e4g83d5g46e9gbc30g9ea61fe164a4
source: Deflects projectiles back to their source.
ko_mt: 투사체를 원점으로 되돌려 보냅니다.

# ha37c8141g4d63g4d35g830eg6177717ffc1a
source: Crafting
ko_mt: 제작

# ha38b1a96g57aeg4ed8gb382g39c5e4e9afb4
source: Filter Spells:
ko_mt: 주문 필터링:

# ha38be42dg57c9g4347g880bg4776bb1fcdad
source: + [1] Inspiration
ko_mt: +[1] 영감

# ha3f5e4ecg662eg457fg95b5g4b37cf12028b
source: Identify
ko_mt: 감별

# ha4177187gddecg4e4dg8870g01827a52f589
source: Party View
ko_mt: 일행 보기

# ha4255357g2f0cg4703g8763g40881ecc2789
source: Load Session
ko_mt: 세션 불러오기

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_0
source: None
ko_mt: 없음

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_1
source: Battleaxes
ko_mt: 전투 도끼

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_1024
source: Hand Crossbows
ko_mt: 손 쇠뇌

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_1048576
source: Maces
ko_mt: 철퇴

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_1073741824
source: Shortbows
ko_mt: 단궁

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_128
source: Greatclubs
ko_mt: 대형 곤봉

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_131072
source: Light Hammers
ko_mt: 경량 망치

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_134217728
source: Rapiers
ko_mt: 레이피어

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_137438953472
source: Warhammers
ko_mt: 전쟁 망치

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_16
source: Flails
ko_mt: 도리깨

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_16384
source: Javelins
ko_mt: 투창

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_16777216
source: Morningstars
ko_mt: 모닝스타

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_17179869184
source: Slings
ko_mt: 투석구

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_2
source: Clubs
ko_mt: 곤봉

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_2048
source: Handaxes
ko_mt: 손도끼

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_2097152
source: Martial Weapons
ko_mt: 군용 무기

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_2147483648
source: Shortswords
ko_mt: 소검

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_256
source: Greatswords
ko_mt: 대검

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_262144
source: Longbows
ko_mt: 장궁

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_268435456
source: Scimitars
ko_mt: 언월도

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_274877906944
source: Warpicks
ko_mt: 전쟁 곡괭이

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_32
source: Glaives
ko_mt: 협도

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_32768
source: Light Armour
ko_mt: 경갑

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_33554432
source: Pikes
ko_mt: 장창

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_34359738368
source: Spears
ko_mt: 창

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_4
source: Daggers
ko_mt: 단검

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_4096
source: Heavy Armour
ko_mt: 중갑

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_4194304
source: Mauls
ko_mt: 대형 망치

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_4294967296
source: Sickles
ko_mt: 낫

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_512
source: Halberds
ko_mt: 미늘창

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_524288
source: Longswords
ko_mt: 장검

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_536870912
source: Shields
ko_mt: 방패

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_545296384
source: Armours
ko_mt: 갑옷

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_549755813888
source: Musical Instrument
ko_mt: 악기

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_64
source: Greataxes
ko_mt: 대형 도끼

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_65536
source: Light Crossbows
ko_mt: 경쇠뇌

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_67108864
source: Quarterstaffs
ko_mt: 육척봉

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_68719476736
source: Tridents
ko_mt: 삼지창

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_8
source: Darts
ko_mt: 다트

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_8192
source: Heavy Crossbows
ko_mt: 중쇠뇌

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_8388608
source: Medium Armour
ko_mt: 평갑

# ha4c5f0cfg93ebg47ecg8eecg6524ad70aee0_8589934592
source: Simple Weapons
ko_mt: 일반 무기

# ha4ee8fb8g727ag44fcgba5fgf282fbe78621
source: Dual-Wield On
ko_mt: 쌍수 무기 활성화

# ha509b03fgb550g4f9fg9499g091ae6d4944a
source: Toggle Set Start Point
ko_mt: 시작 지점 설정 전환

# ha51a6645g58ffg4c6fg9348g5c9dd01eb2a3
source: Camera Rotate Mouse Right
ko_mt: 카메라 마우스 오른쪽으로 회전

# ha51aa42egd276g414eg9129g316ad01439b6
source: UI Cut call
ko_mt: UI 잘라내기

# ha550ea68gb1f2g4ffaga933ge5a77b937823
source: Yes
ko_mt: 예

# ha5ce2d1bgbd42g4f0dgaea9gb97f83f43534
source: Duplicate
ko_mt: 복사

# ha5f2a57eg71f0g47eag9a0dg4f4cc2d9ab42
source: When enabled (default), the game will target 60 FPS upscaled. Disable this feature for quality mode: the game will run on a native 1440p at 30 FPS. While in splitscreen, you'll always be running in quality mode.
ko_mt: 켜면(기본값) 초당 60프레임을 목표로 업스케일링을 적용합니다. 이 기능을 끄면 품질 모드가 적용되며, 1440p 기본 해상도에서 초당 30프레임으로 출력됩니다. 화면 분할 상태에서는 항상 품질 모드가 적용됩니다.

# ha6000e4eg39a6g4ee5gb2fcgc1b6f9aaac08
source: Your Ability Score determines whether a <LSTag Tooltip="AbilityModifier">Modifier</LSTag> is added to or subtracted from the roll when you make an <LSTag Tooltip="AbilityCheck">Ability Check</LSTag>, a <LSTag Tooltip="SavingThrow">Saving Throw</LSTag>, or an <LSTag Tooltip="AttackRoll">Attack Roll</LSTag>. Some Ability Scores can also affect spellcasting, hit points, and other attributes.
ko_mt: <LSTag Tooltip="AbilityCheck">능력 판정</LSTag>, <LSTag Tooltip="SavingThrow">내성 굴림</LSTag>, <LSTag Tooltip="AttackRoll">명중 굴림</LSTag>을 할 때 능력치에 따라 <LSTag Tooltip="AbilityModifier">보정치</LSTag>의 적용 여부가 결정됩니다.<br><br>일부 능력치는 주문 시전, 생명력, 다른 능력치에도 영향을 줄 수 있습니다.

# ha65cecedg819dg4d17g9f0ag1bf646ec4f6c
source: Defence
ko_mt: 방어

# ha673f47egde2fg455fga508g40cb2681368b
source: You have unapplied changes. Do you want to apply them?
ko_mt: 적용하지 않은 변경 사항이 있습니다. 적용하시겠습니까?

# ha6872eccgd50dg4c83gb925g620e04e3e73f
source: Enable Controller
ko_mt: 컨트롤러 활성화

# ha6a09b08ge3bbg499cg8ec4g8dd674f9cd62
source: All Horn Tip Colours
ko_mt: 모든 뿔 끝 색

# ha6aec5aegbcdfg4ebcg96a0gf1b351e1a701
source: Can't pick up and Add to Wares (in use)
ko_mt: 주운 다음 판매 목록에 추가할 수 없습니다(사용 중)

# ha6d53a36ga066g4e6ag9c62g4335bd3dea59
source: Change Option
ko_mt: 옵션 변경

# ha6ebed13g2765g447agb56dg456c11f33304
source: from <LSTag Tooltip="HitPoints">hit point</LSTag> increase
ko_mt: <LSTag Tooltip="HitPoints">생명력</LSTag> 증가

# ha6f72109gc0f7g4014g991bga8727bee216c
source: Fight Music Volume
ko_mt: 전투 음악 음량

# ha755dcbagd81ag4c6bg8d42gf0d1adcd4654
source: D-pad Up
ko_mt: D패드 위쪽

# ha77e0229g81aeg417ag8714gd59b546b2cce
source: UI Main Tab Previous
ko_mt: UI 메인 탭 이전

# ha77e4db3g387dg42cdg8d3ag88698786084d
source: Open Sort Window
ko_mt: 정렬 창 열기

# ha875f15fg457dg42cbg99e9g8a9263b065f1
source: Lip Tint Palette
ko_mt: 입술 색조 팔레트

# ha8e767ceg9820g4f24gbfedg431e9d81e6fb
source: Left
ko_mt: 왼쪽

# ha8f81b2cg74a2g40deg91eag12f2bf2047c7
source: from shield
ko_mt: 방패

# ha9163df6gf354g4a6eg9343g076f4b87eb0a
source: The network connection was interrupted. Online features are disabled.
ko_mt: 네트워크 연결이 중단됐습니다.<br>온라인 기능이 비활성화됐습니다.

# ha91c7227g7404g4193g8760gaba5fc1d58e0
source: Force Remove Object
ko_mt: 물체 강제 제거

# ha97325f0gd05bg4042gadeag74bca50090dd
source: Some changes will not take effect until the game is restarted.
ko_mt: 일부 변경 사항은 게임을 재시작해야 적용됩니다.

# ha9ae014egedd3g42e6g9e36g1479be6c17df
source: Thrown
ko_mt: 투척

# ha9c85113g6b67g46cfg8e0bg7f91c4f613ae
source: Open Inventory
ko_mt: 소지품 열기

# ha9c8ebf3g57bcg4c8ag9d90g39c2dfacc3d6
source: Option
ko_mt: 옵션

# haa1cbf28g4d7cg4f79ga1a9g420dbec90687
source: Show tutorial boxes
ko_mt: 튜토리얼 상자 표시

# haa5a9598gc080g43e5g9d21g2f5736b109ec
source: Class Overview
ko_mt: 직업 개요

# haab876f7ga25cg47efgac2eg484ecadc551c
source: Show Waypoint Menu
ko_mt: 순간 이동진 메뉴 보기

# haaffa1b6g0f4ag4dbeg9ed8gf6ceb56972b0
source: Cinematic Volume
ko_mt: 시네마틱 음량

# hab2b0328ga74fg4d84g974bg8f11306412f1
source: You must select a profile first.
ko_mt: 먼저 프로필을 선택해야 합니다.

# hab5f9a6dg30e8g4737g92e9gf9159c2a6b8a
source: This class can't learn spells.
ko_mt: 해당 직업은 주문을 배울 수 없습니다.

# habcc8037gb821g4ed9g8db3gb69eaacbf690
source: Once you board this raft, you'll head to the end of Early Access. Do you want to continue?
ko_mt: 이 뗏목에 타면 앞서 해보기가 종료됩니다. 계속하시겠습니까?

# habf6cf90gf829g4138ga450gea7c25fb7022
source: Find him on the beach of Fortjoy when in game.
ko_mt: 게임 속 기쁨의 요새 해변에서 그자를 찾기.

# habfe38ebg3f65g405dg8162ga9c4af8c4208
source: Attack camera (other players)
ko_mt: 공격 카메라 (다른 플레이어)

# hac13e605g9a94g418ag9280g934689745bae
source: Proficiencies from Class
ko_mt: 직업에서 얻는 숙련

# hac7cca96gd0dfg4391gb188gc53fd12cb6a5
source: Grants <LSTag Tooltip="Immune">Immunity</LSTag> to [1].
ko_mt: [1]에 대한 <LSTag Tooltip="Immune">면역</LSTag>을 부여합니다.

# had2261b7gd151g4d71g9cceg3518f6841529
source: UI Map Up
ko_mt: UI 지도 위로

# had6a2ed5geed3g4b5bgb64eg3997f9271ac5
source: FreeCamera Mouse Rotation
ko_mt: 자유 카메라 마우스 회전

# hadb78235g426cg4eecg9241ge93ab37132c0
source: Override what style of controller icons are displayed.
ko_mt: 표시되는 컨트롤러 아이콘 스타일을 재설정합니다.

# hadf0af12g196bg417aga6f4g23ad7a85d791
source: from shield
ko_mt: 방패

# hadf5f2b6gca49g4c84gb996gc8b8124692f7
source: Lobby List
ko_mt: 대기실 목록

# hae0242c0g610bg44c5g9b1cg7f421f0903c3
source: Temporarily display Combat Log messages after events and actions in game while in split-screen mode.
ko_mt: 분할 화면 모드에서 게임 내 이벤트와 행동 이후 일시적으로 전투 기록 메시지를 표시합니다.

# hae246f16g8dd0g4205gba24gbc26ffb19d50
source: Resistant: Halves the damage you receive from Thunder sources. Immune: Negates damage you receive from Thunder sources. Vulnerable: Doubles the damage you receive from Thunder sources.
ko_mt: 저항: 천둥 피해를 절반만 받습니다. 면역: 천둥 피해를 무시합니다. 취약: 천둥 피해를 두 배로 받습니다.

# hae4ca8a4g56feg480eg95c8ge5761ab1eb2e
source: Source-Infused
ko_mt: 근원 주입

# hae5e5069g609dg485egb551g349b31accbe2
source: A [1] will be spawned at the location of your target(s).
ko_mt: 대상의 위치에 다음을 소환합니다: [1].

# hae9051efga920g4120g96b9g9e939d1e0129
source: resisted Condition:
ko_mt: 다음 상태 저항:

# haf170d0dg6500g4501g81c8gc42eedd35862
source: Manage Runes
ko_mt: 룬 관리

# haf7180ffg4ef6g4be4gbe1egd794a0271ad6
source: Interaction
ko_mt: 상호 작용

# haf8768afg6230g4692gbef8g248da4cca7ec
source: Not Ready
ko_mt: 준비 안 됨

# haf9b402ag5e9bg4ae0ga9e8gaddd91a6fa31
source: Mystery Started.
ko_mt: 수수께끼 시작.

# haffb8659g7f74g4b11gb082g8889fb734483
source: Initializing...
ko_mt: 초기화 중...

# hb042c7ecgd4e4g4023ga49fga024dba49ea1
source: Do you want to discard your changes?
ko_mt: 변경 사항을 취소하시겠습니까?

# hb06f04d5g3df3g4b3dg83beg3acfbf0a59f4
source: Open Sticky
ko_mt: 메모 열기

# hb088a99egfa40g43a1ga297g5ca387aaa46a
source: You cannot end the day due to a party member's current condition. Would you like to skip to the next day instead?
ko_mt: 일행의 현재 상태로 인해 하루를 마무리할 수 없습니다. 대신 내일로 건너뛰시겠습니까?

# hb1043661gd5aag4b5cg87ebg3fbca7b259ce
source: Change Reaction
ko_mt: 대응 변경

# hb128128ag5d1dg48ceg93f8gbcc5b0eba058
source: Force Kill Party
ko_mt: 일행 강제 제거

# hb12cca73gc1aeg4336gb0b3gb949c0ef22b4
source: Can't Pick Up (in use)
ko_mt: 주울 수 없습니다(사용 중)

# hb1820a3ag19adg4c60g81b2g64ff861d183f
source: Move FreeCamera Forward
ko_mt: 자유 카메라 앞으로 이동

# hb1a91b17g93ecg4bb2g9fd9g8641d61f8dd8
source: Can't join Arena game in progress!
ko_mt: 진행 중인 투기장 게임에는 참가할 수 없습니다!

# hb1f692c0g25e1g41f7ga637g481639d7357a
source: Clear all character settings and start anew.
ko_mt: 모든 캐릭터 설정을 초기화하고 처음부터 다시 시작합니다.

# hb217debcgddbfg4a07g9822g0bdc63c1c178
source: Background Goals
ko_mt: 출신 목표

# hb255d8b3g37c2g4806gbfe6g3da42b5403ac
source: Can't hide.
ko_mt: 숨을 수 없습니다.

# hb2d29944gf271g41e1g949dgf44b862ee694
source: Right
ko_mt: 오른쪽

# hb331f75bgab7cg4452g87cagd62d9eb2f354
source: Miscellaneous
ko_mt: 기타

# hb33632e8ge575g4a1agb22egae1cf2e98e2c
source: Clerics, druids, paladins, and wizards need to prepare their spells before they can use them (with the exception of inherent spells, which can always be used). While out of combat, you can change which spells you have prepared by adding or removing known spells to the list of prepared spells. The number of spells you can prepare increases when you level up or when your <LSTag Tooltip="SpellcastingAbilityModifier">Spellcasting Ability</LSTag> increases.
ko_mt: 성직자, 드루이드, 성기사, 마법사는 주문을 사용하기 전에 미리 준비해야 합니다(항상 사용 가능한 고유 주문은 제외).<br><br>전투 중이 아닐 경우, 습득한 주문을 준비된 주문 목록에서 추가하거나 제거함으로써 준비된 마법의 종류를 변경할 수 있습니다.<br><br>레벨이나 <LSTag Tooltip="SpellcastingAbilityModifier">주문시전 능력치</LSTag>가 오르면 한번에 준비 가능한 주문의 수도 증가합니다.

# hb399d83eg5ae8g48d0g8f7eg1a89d707f7f9
source: Flee
ko_mt: 도주

# hb3cbeff8g0d00g43b9gbaf2g7753edde82d5
source: Identity
ko_mt: 정체성

# hb3e4f90fge88ag4f6dgaa89g6358dd14fbca
source: [1] is broken
ko_mt: [1]: 망가졌습니다

# hb40b7157gf953g40deg9770gb0e987bde1d5
source: Stereo Speakers
ko_mt: 스테레오 스피커

# hb43992c0ge611g4ee0g8a59g1325bf866db9
source: We value your feedback! Visit http://forums.larian.com to tell us what you think.
ko_mt: 여러분의 의견에 귀를 기울이고 있습니다! http://forums.larian.com을 방문해 여러분의 생각을 알려 주세요.

# hb46cc3d6g513cg4a57gb5fdg75468dafd9b3
source: Show All
ko_mt: 전부 보기

# hb48857d9g5c80g46bfg912dge0e7c86fa6a4
source: Vulnerable
ko_mt: 취약

# hb4bbe309g81abg45eega9b6g13720bd8ddda
source: Lockpicking Difficulty Class
ko_mt: 자물쇠 따기 난이도

# hb4d757c3g2661g4ccbg9572g14fc97502d31
source: Dippable Weapon
ko_mt: 담글 수 있는 무기

# hb4da6a16g24a7g4d39g8e71g09bb80781f5b
source: Healing
ko_mt: 치유

# hb4f22f97gac61g4593gab8ag6ea0d081f59d
source: All Hair Colours
ko_mt: 모든 머리색

# hb52f3be7gdb5cg4a9dg97a8ga2440456d10c
source: Expand
ko_mt: 확장

# hb540690cg8838g4472g8ecegb54e8917fc33
source: (+[1]XP)
ko_mt: (+[1]경험치)

# hb58dfa12gcb95g4df3ga249g059d1328aa01
source: FreeCamera Rotate Mouse Left
ko_mt: 자유 카메라 마우스 왼쪽으로 회전

# hb5eda3d1g2411g4e6cgbea8g05f956cf7cc4
source: D-pad Left
ko_mt: D패드 왼쪽

# hb5f7fe75g00edg4816gbcb3gfe44d38a533e
source: Blindness
ko_mt: 실명

# hb6443b1dgb749g4d55g88ffgc50545975579
source: Returns up to [1]% of target's <LSTag Tooltip="HitPoints">hit points</LSTag> to caster.[2][3]
ko_mt: 대상의 <LSTag Tooltip="HitPoints">생명력</LSTag>의 최대 [1]%를 시전자에게 돌려보냅니다.[2][3]

# hb6d445bag6d31g4ad3ga9a9gca0edda36591
source: At higher levels...
ko_mt: 고레벨일 경우...

# hb72add32gbd02g4133gb5b2g5c87ffae984b
source: Teleport Player
ko_mt: 플레이어 순간 이동

# hb739786agbb53g4bb1g9945gc5595e640d81
source: Public
ko_mt: 공개

# hb7455f0cg8f97g4fe5ga1ddgf4c9b092ee51
source: Dexterity Skill
ko_mt: 민첩 기술

# hb7ce45aeg3e2fg4603g991dg5cfc9e006e05
source: Available Spells
ko_mt: 사용 가능한 주문

# hb82bf6cdgf840g470cg93b1g56618c763313
source: Resistance Types
ko_mt: 저항 유형

# hb84920f4g454cg4bbeg9c06g02f98dedae7e
source: Reaction Settings
ko_mt: 대응 설정

# hb873c1afg9521g4219ga6d4gbe787d04aacf
source: UI Radial Left
ko_mt: 원형 UI 왼쪽으로

# hb895a7a2gad2ag4685gbb68g98a125db8368
source: [1] xp
ko_mt: [1] 경험치

# hb89f73f8g67e3g4931g8d2fg5010cdeec856
source: Toggle Vignette
ko_mt: 초상화 전환

# hb8f17cadgf1d4g4408g91efg9bb09946f23c
source: Unlocks target object(s).[2][3]
ko_mt: 대상의 잠금을 해제합니다.[2][3]

# hb938ed2eg4dfdg4ee5ga12cg99a4a690667d
source: Play alone or invite friends. The game is not visible online.
ko_mt: 혼자 플레이하거나 친구를 초대하십시오. 게임이 온라인으로 표시되지 않습니다.

# hb95ade1eg4283g4d95g9033g2d92d56f9160
source: When enabled, you get a short cinematic rendition of the attack when a character lands a critical hit.
ko_mt: 켜면 캐릭터가 치명타를 가할 때 짧은 영상 효과가 재생됩니다.

# hb9667f65gadf4g46f7g976bgafbe7573d553
source: Male Gnome
ko_mt: 노움 남성

# hb9eee13bg7e18g4385g9149gead90c9263f3
source: Game Master
ko_mt: 게임 마스터

# hba211cceg2602g4044g9f39g051801d0585a
source: Combat Round
ko_mt: 전투 라운드

# hba41d014g7db9g4d2dgbce1ge079a38e0aad
source: [1] (Saving Throw):
ko_mt: [1] (내성 굴림):

# hba9f0348g45b2g4307ga99ag86998209bfb5
source: Restores up to [1] <LSTag Tooltip="HitPoints">hit points</LSTag> based on surface area.
ko_mt: 표면적에 따라 <LSTag Tooltip="HitPoints">생명력</LSTag>을 최대 [1] 회복합니다.

# hbade4300gc5f2g49eegbf72ge0e648f5d993
source: Not Proficient with equipped shield - can't cast spells
ko_mt: 주문 시전 불가 - 착용한 방패에 숙련되지 않았습니다

# hbb3bac84g4b38g42a6g98efgfab3720a309e
source: Can't Pick Up (blocked)
ko_mt: 주울 수 없습니다(막힘)

# hbb510089g3d5bg434dga929gcb697fcaf656
source: Sheathe
ko_mt: 무기 넣기

# hbb704683g7464g4c39g80d3g2b9487108a7c
source: Radiant Damage
ko_mt: 광휘 피해

# hbbd7fd78gc1a5g4c81gaca9gccfc575ca21a
source: Craft Item
ko_mt: 아이템 제작

# hbc2789fegb2deg4952ga436ga8a0aad070bf
source: Decaying
ko_mt: 부패

# hbd650427gd373g4d06g907ag5b4d027b0116
source: Lobby Browser
ko_mt: 대기실 탐색

# hbdac34fdg43b6g4439g9947g6676e9c03294
source: Attack Ground
ko_mt: 지상 공격

# hbdf0d633gdc07g422fgb075gc731aedc8e38
source: Deactivate
ko_mt: 비활성화

# hbe20c832g6632g4d8dg924eg34e3ec19ef65
source: Restart required.
ko_mt: 게임을 재시작해야 합니다.

# hbe5481b4gfe9cg435bga2b9gcace4fb04dac
source: Connectivity Settings
ko_mt: 연결 설정

# hbeb98c19g870cg42cbg9ac0gaba6327838ee
source: Unknown Level
ko_mt: 알 수 없는 레벨

# hbecb4ca9g48bag40fag819egafd249d8b96b
source: Thunder Damage
ko_mt: 천둥 피해

# hbedb6a49g0fecg4837gb085g5152465982f8
source: Toggle party management panel
ko_mt: 일행 관리 창 전환

# hbf602360g6cc3g48d8g855bg2f9add3d61be
source: <LSTag Type=\"Image\" Info=\"Prone\"/>Prone
ko_mt: <LSTag Type=\"Image\" Info=\"Prone\"/>넘어짐

# hbfcdd348gb011g406dga7b8gff59908d3333
source: There are no statuses on this character
ko_mt: 이 캐릭터는 상태 효과가 없습니다

# hbff2da21g93f3g4c20g8297g2d2474fd789b
source: Off
ko_mt: 끄기

# hbff9a77eg7ff3g4583g9fe6g0c42295b8612
source: UI Module Menu Previous Mode
ko_mt: UI 모듈 메뉴 이전 모드

# hc0d5bf50g6523g4779g9b2egb772480114c7
source: Stop Hiding
ko_mt: 숨기 해제

# hc118b410g7ec6g480bg817bg559931a28285
source: UI Right
ko_mt: UI 오른쪽으로

# hc126d6f5gb2a4g4655g8008g322239b1f4bd
source: Loading [1]
ko_mt: [1] 불러오는 중

# hc1432764gb2c7g4fadgb30dg908945176f11
source: Immunity to [1].
ko_mt: [1]에 면역됩니다.<br>

# hc157fadagf8a7g4707g9886g1b75941156f4
source: Flee to your camp.
ko_mt: 야영지로 도주합니다.

# hc175341ega5cfg45e2ga9b4g8c4df0063861
source: Loading Failed. Missing dependencies: [1]
ko_mt: 불러오지 못했습니다. 다음 항목이 누락됐습니다: [1]

# hc180ada9gc9c7g4a6ega52egbaae376fe600
source: Switch trade window
ko_mt: 거래 창 전환

# hc18aa105g6477g47dcg9962gc0554eda3c77
source: Two-Handed Weapon
ko_mt: 양손 무기

# hc1cf550bgf0f8g4d66g846dg6550d1126215
source: Toggle Blindness to Criminals
ko_mt: 범죄자 무시 전환

# hc210845cgd21cg4f29g933fg1f94d0b3f1f5
source: Can't Steal and Add to Wares (in use)
ko_mt: 훔친 다음 판매 목록에 추가할 수 없습니다(사용 중)

# hc2194cc4g5cb4g44ccg9ba4g13574104dd70
source: This ruleset will grant you an experience closer to the tabletop version.
ko_mt: 이 규칙 세트는 테이블톱 버전에 가까운 경험을 제공합니다.

# hc267c7bfg103eg4331gba05g1703604ebedb
source: Level
ko_mt: 레벨

# hc28bb334g2a51g489fg8172g51aa87708f43
source: [1]% chance to vaporise ground surfaces into cloud surfaces.
ko_mt: [1]% 확률로 지상 표면을 증발시켜 구름 표면을 생성합니다.

# hc31a2c56g16f3g45d6gb4f3g4da4359e835e
source: Split/Group
ko_mt: 나누기/묶기

# hc3205d76gf2dag4197gb85ag7aa35c314f45
source: Resume
ko_mt: 계속하기

# hc33f0ac7gc3f0g47b3gba3cg8c3ddb82508e
source: Unhealable
ko_mt: 치유 불가

# hc3becc62g73ccg4fcfgb10dg25e7ac285404
source: UI Up
ko_mt: UI 위로

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_1
source: Slashing
ko_mt: 참격

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_10
source: Psychic
ko_mt: 정신

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_11
source: Poison
ko_mt: 독

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_12
source: Radiant
ko_mt: 광휘

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_13
source: Force
ko_mt: 역장

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_14
source: Weapon
ko_mt: 무기

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_15
source: Spell
ko_mt: 주문

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_16
source: Healing
ko_mt: 치유

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_2
source: Piercing
ko_mt: 관통

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_3
source: Bludgeoning
ko_mt: 타격

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_4
source: Acid
ko_mt: 산성

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_5
source: Thunder
ko_mt: 천둥

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_6
source: Necrotic
ko_mt: 사령

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_7
source: Fire
ko_mt: 화염

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_8
source: Lightning
ko_mt: 번개

# hc3cd9b4eg4ea4g4438gbfbbg493c0abb6dd7_9
source: Cold
ko_mt: 냉기

# hc3d2e659ga876g4a45ga125geeeed6931c37
source: Allows you to automatically listen in on another player's dialogue scenes (when possible).
ko_mt: (가능할 경우) 자동으로 다른 플레이어의 대화 내용을 들을 수 있습니다.

# hc3e2d7e9g2945g41c0ga434g287939ff34ac
source: Armour Class [1]
ko_mt: 방어도 [1]

# hc400c96fg06a0g4465ga952gef57bbcc7dff
source: Lock access for other players
ko_mt: 다른 플레이어 접속 차단

# hc457b7a3g50cfg439dg8d85g6890c9e3f7d6
source: Recharge: [1]
ko_mt: 재충전: [1]

# hc496a0cfgc494g4aceg8c0fg7be58ecbfd0f
source: A narrative experience placing story before combat.
ko_mt: 전투보다 스토리를 우선시하는 서사적인 경험입니다.

# hc4ce34a6g5b70g43e1g801cgc36e8ae4163c
source: [1]% chance to douse fires in a radius of [2]m
ko_mt: [1]% 확률로 반경 [2]미터 화염 진화

# hc4ee26fbg1d41g4883ga0a2g2efd88870989
source: Adjust the colour palette of certain game elements to better suit different types of colour-blindness.
ko_mt: 색맹 유형에 맞춰 특정 게임 요소의 색상을 조정합니다.

# hc54095a5g3c3bg43eagad42ge601af829172
source: This session has no controllable characters available. Wait for the host to finish the tutorial and recruit a companion, then try to join again.
ko_mt: 해당 세션에는 조종할 수 있는 캐릭터가 없습니다. 호스트가 튜토리얼을 끝내고 동료를 영입하기를 기다린 후 다시 참가하시기 바랍니다.

# hc552f0c0gb51bg4818g8e6eg8d504c5234eb
source: Toggle Physics
ko_mt: 물리 효과 전환

# hc59029cbgfc04g4b48gaef3gee950831af87
source: Armour Proficiency
ko_mt: 갑옷 숙련

# hc5b40e4bg4ce7g40c3g990cgf78829caf6f7
source: Early Access
ko_mt: 앞서 해보기

# hc5e7398cg7da4g4baag8fe7g436144a0a25f
source: Mark As Wares
ko_mt: 판매 목록으로 지정

# hc6293203gb17bg447dg9848geec10d93e0c7
source: Debug View: Toggle
ko_mt: 디버그 창: 전환

# hc62e8bd3g4ad7g4a54g8486ga7756db3c444
source: Use an identifying glass to learn about an unidentified object.
ko_mt: 감별 돋보기로 감별되지 않은 물건을 살펴봅니다.
