Repository: akintos/bg3-translation
Catalog: translation/*/Unknown.po
Languages: ko_mt

# h2890aceag6c58g41a7gb286g5044fc11d7f1
source: Craftsmanship
ko_mt: 공예술

# h28d1cf46gc9e2g486dg8a63g7c793cf2ab80
source: Skin
ko_mt: 피부

# h29093bb2g6cf3g4eadgba58ge1cefb1019eb
source: Spellcasting Ability
ko_mt: 주문 시전 능력

# h29bafdf8g3343g4351gac82gd835b3cc873c
source: Female Halfling
ko_mt: 하플링 여성

# h2a2aa88bg8cfbg40c9gae2egffc0e0996787
source: Melee Weapon Attack
ko_mt: 근거리 무기 공격

# h2a660a27gf04ag4753gb43ag099d49c64cea
source: UI Filter Elements
ko_mt: UI 필터 요소

# h2ade7fa0g70b9g4c31g835fg6773921038f6
source: Can't cast spells - not Proficient with equipped armour
ko_mt: 주문 시전 불가 - 착용한 갑옷에 숙련되지 않았습니다

# h2af25325g3618g442cgbcd9g78138c35e6d3
source: Selector Move Left
ko_mt: 커서 왼쪽으로 이동

# h2b23ff71g3f03g4ec6g83cagcbeeae126da7
source: From [1]: [2][3]
ko_mt: <br>출처: [1][2][3]

# h2b2e6371ga67eg47aeg96f9g68e52642657e
source: Sticky
ko_mt: 공지

# h2b520c76gdb00g4cddga74fgcdec969b721e
source: Can't cast spells - not Proficient with equipped boots.
ko_mt: 주문 시전 불가 - 착용한 장화에 숙련되지 않았습니다.

# h2b966d83gdfa8g4454g8c39g578bc4d5a6ca
source: Adjust the sensitivity of the right stick. This will affect zooming, rotating and scrolling through long text.
ko_mt: 오른쪽 스틱의 민감도를 조정합니다. 카메라 줌과 회전, 긴 텍스트 스크롤에 영향을 줍니다.

# h2baea44eg6717g485fg8e42g094060a68150
source: Return to Game
ko_mt: 게임으로 돌아가기

# h2bce92e0g7e1bg4b48g9b37gb412a4dc8501
source: Chat
ko_mt: 채팅

# h2be1e22bg5ca5g4c3aga000g9e94c60e3a9a
source: UI Character Creation Add Spell
ko_mt: UI 캐릭터 생성 주문 추가

# h2c4c2857g4d73g4012g862agf598785f348d
source: End your current turn in combat.
ko_mt: 전투에서 현재 턴을 종료합니다.

# h2c4cd41cg1febg4a02g8abdg6a10b08fd5f3
source: Highlights
ko_mt: 강조

# h2c709ebdg0ccbg4c19ga62dgf04afad06d38
source: Move Character Backward
ko_mt: 캐릭터 뒤로 이동

# h2c89d4e0g529bg4e4agbae9ge3119ee32cc9
source: One-Handed Axe
ko_mt: 한 손 도끼

# h2c9ff419gbb29g48e7gb223g263b0d10b610
source: Repairing object failed
ko_mt: 수리 실패

# h2d304dabg1b08g4fc3g969ag9d1295a6a3e7
source: [1] was inspired by [2].
ko_mt: [1]: [2]에게 영감을 받았습니다.

# h2d8f1aa9gecacg4d91g9fb7g17decac8cfb8
source: Resources
ko_mt: 자원

# h2dbc4086gf142g4edfgad33g0df59faa59da
source: Ritual Spell
ko_mt: 의식 주문

# h2dcfd200g6cf0g452dgac90ge6cd479ebb15
source: Dialogue Speaker Select Toggle
ko_mt: 대화하는 캐릭터 선택 전환

# h2dd6c06dga009g4ee8gb8fcg01acdca0d77f
source: [1] succeeded a [2] Check against [3].
ko_mt: [1]: [3]에 대한 [2] 판정 성공.

# h2e12e1f7g7318g4704ga3efgf4121ab0027a_0
source: Minimal
ko_mt: 최소

# h2e12e1f7g7318g4704ga3efgf4121ab0027a_1
source: Small
ko_mt: 소형

# h2e12e1f7g7318g4704ga3efgf4121ab0027a_2
source: Medium
ko_mt: 중형

# h2e12e1f7g7318g4704ga3efgf4121ab0027a_3
source: Large
ko_mt: 대형

# h2e12e1f7g7318g4704ga3efgf4121ab0027a_4
source: Extra Large
ko_mt: 초대형

# h2f22b3b5g5e11g412aga7f5gc7855af89394
source: The active user [1] has signed out.
ko_mt: 접속 중인 사용자 [1] 님이 로그아웃했습니다.

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_1
source: Slashing Damage
ko_mt: 참격 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_10
source: Psychic Damage
ko_mt: 정신 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_11
source: Poison Damage
ko_mt: 독 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_12
source: Radiant Damage
ko_mt: 광휘 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_13
source: Force Damage
ko_mt: 역장 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_14
source: Weapon Damage
ko_mt: 무기 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_15
source: Spell Damage
ko_mt: 주문 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_16
source: Healing
ko_mt: 치유

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_2
source: Piercing Damage
ko_mt: 관통 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_3
source: Bludgeoning Damage
ko_mt: 타격 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_4
source: Acid Damage
ko_mt: 산성 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_5
source: Thunder Damage
ko_mt: 천둥 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_6
source: Necrotic Damage
ko_mt: 사령 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_7
source: Fire Damage
ko_mt: 화염 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_8
source: Lightning Damage
ko_mt: 번개 피해

# h2f4ba7deg0605g4cedg8e50ge4c0851c69f0_9
source: Cold Damage
ko_mt: 냉기 피해

# h2fb3dca4g6ae1g4bbeg87afg17a37e974932
source: School of Enchantment
ko_mt: 환혹학파

# h2fe02b11g3b74g4a4dg9040g6051278323a4
source: [1]% chance to destroy ground and cloud water surfaces.
ko_mt: [1]% 확률로 지상 및 증기 액체 표면을 파괴합니다.

# h2fe3dd83g3f4dg47f4ga0e9gc21dd29ef96a
source: You cannot end the day while a party member is in a danger zone. Have a Short Rest instead?
ko_mt: 일행이 위험 구역에 있을 때는 하루를 마무리할 수 없습니다. 대신 짧은 휴식을 취하시겠습니까?

# h30021e33gae6fg4af9g8ec4g7b5c8854073d
source: Spell Level
ko_mt: 주문 레벨

# h310a22a4g1ebag4b1cg89d6g5cebc301c5c5
source: Toggle Game Master Shroud
ko_mt: 게임 마스터 장막 전환

# h314e6b7ege3a1g4333g8798g461554dfda30
source: Expertise
ko_mt: 통달

# h3181f389gbdf7g4a91g8310g8806e513e11d
source: Level [1] Spells
ko_mt: [1]레벨 주문

# h319cdae5ge254g4ea3gb8c8gaa333351d74c
source: Performance
ko_mt: 공연

# h31dbd4f4gfa8eg428fg8884gbbddb7c02e03
source: <LSTag Type=\"Image\" Info=\"Death\"/>Death
ko_mt: <LSTag Type=\"Image\" Info=\"Death\"/>사망

# h31e294e7gd2a4g45aegb68eg9c9d66eab88d
source: Diplomatic actions
ko_mt: 외교적 행동

# h31f66e82gc621g4341g9993g6e7a53b3bf03
source: Wild Magic
ko_mt: 야생 마법

# h320c5fb3gca9dg4f13gb43ag5f41792b28b3
source: Time Warp
ko_mt: 시간 왜곡

# h326dbe73gf97cg4d65ga8cfg8e4a737c4e14
source: FreeCamera Rotate Mouse Right
ko_mt: 자유 카메라 마우스 오른쪽으로 회전

# h32b782b5g6ef0g47a3ga5e7gbd97084c15ba
source: Repair level too low
ko_mt: 수리 레벨이 너무 낮습니다

# h33215c5dgff1cg41ccg8403g6e9edd6c3781
source: Increase your [1] by [2]
ko_mt: [1] [2] 증가

# h338261a3gf9ffg4b25gbfeag30eaea86a3eb
source: New Exported Item
ko_mt: 새로 내보낸 아이템

# h338fa02bgad81g41a4g87a2gca7b3bc368fc
source: Debug View: Scroll Up
ko_mt: 디버그 창: 위로 스크롤

# h33b529f1g6fb3g4210g8b40ga41e4d05c0d0
source: Sitting
ko_mt: 앉음

# h340eb272g7e61g4b98gb671gc41be609bfe3
source: SP
ko_mt: 근원력

# h34b3cc1ag0d97g481fg9bdfge1233821e3cb
source: High Ground Rules
ko_mt: 고지대 규칙

# h34c25875gb09dg4bb9gaf36gf337b978404a
source: Level I
ko_mt: 1레벨

# h35165fb0g05e3g4303gae88g33c128643250
source: New Exported Character
ko_mt: 새로 내보낸 캐릭터

# h3531bda0g0763g4eaag97b0g35d7c9bb88fc
source: Toggle Party Edit Window
ko_mt: 일행 편집 창 전환

# h3550bb64g7af7g4e91gb461g1cae98ec840c
source: Bludgeoning Damage
ko_mt: 타격 피해

# h355be0eag3f3cg467eg90e2gd840a274f4fc
source: Contrast Adaptive Sharpening (CAS)
ko_mt: 명암 적응형 선명 처리 (CAS)

# h35820b7fg3bbdg4e83gb710gb0e8ec060556
source: UI Copy call
ko_mt: UI 복사

# h35b687b9g11e9g4366g817ag8a98cfbe89c0
source: Xanathar's Barter
ko_mt: 자나타르의 거래

# h361615b9gd330g4b49g9898g97e752af0bef
source: Point
ko_mt: 점형

# h367435b9gcc89g4ce9ga48ag25c8ffa94da9
source: Swap Feat
ko_mt: 재주 교체

# h36a65248gf0aeg40aag9410g74a32edd4035
source: Provides an extra turn in combat for [4] turn(s).[2][3]
ko_mt: [4]턴 동안 전투에서 추가 턴을 제공합니다.[2][3]

# h36deff52gd8fbg4604gaf92ge9c8025f91f5
source: Day [1] - [2]:[3]
ko_mt: [1]일 - [2]:[3]

# h36f94e2bgff7cg42c8g97e2g6078e01fac37
source: Short Rest
ko_mt: 짧은 휴식

# h37699573gbb36g4cbcgae41gaca10b132bab
source: Vitality
ko_mt: 활력

# h3770bdb1gbbaeg49e2g8919ge34564707a71
source: [1]'s concentration broken.
ko_mt: [1]의 집중 깨짐.

# h378386abgaaa6g4852gb788g7f47b59ded25
source: Heavy Armour
ko_mt: 중갑

# h37a28cc1ge3d2g4f8fgb8cbgaa7a8b728ff7
source: Enable automatic addition of spells and actions to the hotbar when learned or prepared from levelling up and spell preparation or gained from an item.
ko_mt: 레벨 상승이나 주문 준비, 아이템을 통해 주문이나 행동을 배우거나 준비하면, 자동으로 단축 바에 추가합니다.

# h380f966eg24c6g4202gb7d2g6d3eb8a8ffaa
source: Racial Spells
ko_mt: 종족 주문

# h3825ebb4ge538g4ce5gae9fg0e114602cbe7
source: Left Cmd
ko_mt: 왼쪽 Cmd

# h38b82ff9ge87bg4350gae0cg978ea75e2cc3
source: [1]% chance to freeze surfaces
ko_mt: [1]% 확률로 표면 동결

# h38bac2a4g1216g4a35g84abg6b75690b78c6
source: Core D&D
ko_mt: 핵심 D&D

# h3916ab1dga11dg4b6cgb65egca16c74130e9
source: When using the controller, the camera focuses on entities under the reticule for easier targeting.
ko_mt: 컨트롤러를 사용할 때, 카메라가 조준점 아래에 있는 대상에 집중해 표적을 더욱 수월하게 지정할 수 있습니다.

# h397a395bg68f0g4d89gadc0gcdc7400fd17d
source: Action Resources
ko_mt: 행동 자원

# h398beb2ag56a7g441ega33fg6fa95e9803b6
source: Use this key to connect to Twitch integration.
ko_mt: 이 키를 사용해 Twitch 통합에 연결합니다.

# h399fcc92ga782g4c5bgbf61g13233d48d86c
source: You have no saves in Story Mode. Would you like to return to the Main Menu instead?
ko_mt: 스토리 모드에 저장 파일이 없습니다. 주 메뉴로 돌아가시겠습니까?

# h39b3ce9eg7e2bg4bbcg8214g832481e73651
source: UI Map Down
ko_mt: UI 지도 아래로

# h39d6a2c3gf2dcg42d0g81ecgff379a01b6a6
source: You must update your game to the latest patch to continue.
ko_mt: 진행하려면 게임을 최신 버전으로 업데이트해야 합니다.

# h3a46c597gbefeg448bga591ged854e64e4dd
source: Give some gold to the Character
ko_mt: 캐릭터에게 금화 주기

# h3a5cdf33g4244g41e1g848eg6c5aee31fb78
source: [1] charges left.
ko_mt: [1]회 남음.

# h3a6a5b07g266eg4391ga17bg9975ccbe59c4
source: Abilities
ko_mt: 능력

# h3aa10065g9edcg407bg82f8g4c445f4c0ae2
source: Versatile Weapon
ko_mt: 겸용 무기

# h3aae6c8cg0762g42a1g8009g198913051bda_1
source: Slashing damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 참격 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_10
source: Psychic damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 정신 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_11
source: Poison damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 독 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_12
source: Radiant damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 광휘 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_13
source: Force damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 역장 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_14
source: Weapon damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 무기 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_15
source: Spell damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 주문 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_16
source: Healing damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 치유 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_2
source: Piercing damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 관통 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_3
source: Bludgeoning damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 타격 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_4
source: Acid damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 산성 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_5
source: Thunder damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 천둥 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_6
source: Necrotic damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 사령 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_7
source: Fire damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 화염 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_8
source: Lightning damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 번개 피해가 무효화됩니다.

# h3aae6c8cg0762g42a1g8009g198913051bda_9
source: Cold damage against this entity from magical attacks is nullified.
ko_mt: 이 대상에 대한 마법 공격의 냉기 피해가 무효화됩니다.

# h3acea3e4g1239g415aga0b9g3033735b4707
source: Resistant: Halves the damage you receive from Fire sources. Immune: Negates damage you receive from Fire sources. Vulnerable: Doubles the damage you receive from Fire sources.
ko_mt: 저항: 화염 피해를 절반만 받습니다. 면역: 화염 피해를 무시합니다. 취약: 화염 피해를 두 배로 받습니다.

# h3b248699gb239g4f6agba39g10a9ed234549
source: Circle & Highlights
ko_mt: 원형과 강조

# h3b757f96g93fag46e1gb476gb456380a318e_1
source: Protanopia
ko_mt: 적색맹

# h3b757f96g93fag46e1gb476gb456380a318e_2
source: Deuteranopia
ko_mt: 녹색맹

# h3b757f96g93fag46e1gb476gb456380a318e_3
source: Tritanopia
ko_mt: 청색맹

# h3bcbb7a6ge501g4dfdg88f1g23fa9f89c038
source: Twice a day, you can restore all of your hit points. Warlocks restore their spell slots.
ko_mt: 하루에 두 번, 모든 생명력을 회복할 수 있습니다. 워락은 주문 슬롯도 회복됩니다.

# h3bfb7f5ag85a1g49afg86ddg5bb80f2e8234
source: Creates
ko_mt: 생성

# h3c14af28g2a7ag4d78gb65agcfa055b27eef
source: Attack Roll Modifiers
ko_mt: 명중 굴림 보정치

# h3c853496g1a4ag4047g9ff6g7491e5f62a78
source: You are running out of storage space for save data. You won't be able to use all the save slots for this campaign. We suggest deleting older save data.
ko_mt: 데이터를 저장할 공간이 부족합니다. 이 캠페인의 저장 슬롯 중 일부만 사용할 수 있습니다. 오래된 저장 데이터를 삭제하시길 추천드립니다.

# h3c931f0cg7631g481cg8860gef8f648e3df6
source: Enable automatic removal of spells and actions from the hotbar when you can no longer use them.
ko_mt: 주문이나 행동을 더 이상 사용할 수 없게 되면 단축 바에서 자동으로 제거합니다.

# h3cbb470dg461bg4744gab02g515b1a981cbf
source: Check
ko_mt: 판정

# h3d6ae429gffd3g4a2fgb198g5ffca9ebb3a8
source: New Skill
ko_mt: 신규 기술

# h3d729345g5948g4eafg9ed9g59a5124809ae
source: Move character up in group
ko_mt: 캐릭터를 그룹으로 이동

# h3d75b08bg4a2ag4257ga95fg9aa84c09cfe5
source: Unique Item
ko_mt: 고유 아이템

# h3d8c1481ga7e5g47c0gbcbeg6432ea83a828
source: Slashing Damage
ko_mt: 참격 피해

# h3d9e65e0g0380g40c4g90c0g3c6a71b4f31a
source: Friends
ko_mt: 친구만

# h3db9efecg8aa7g49e9ga407g875bcbde5e0b
source: Move FreeCamera Backward
ko_mt: 자유 카메라 뒤로 이동

# h3df7f54fg51f4g4355g93ecgb0b7add14018
source: Personality
ko_mt: 성격

# h3e6ecb39g6fdeg4160g8d7bg40429ca6c037
source: Toggle Action Resources Window
ko_mt: 행동 자원 창 전환

# h3f2b6e24gc960g4434ga038g933b36ee856a
source: Stick Selection
ko_mt: 스틱 선택

# h3f2eb441g6794g47abgb02fgbc10c76df394
source: Explode radius
ko_mt: 폭발 반경

# h3f440459gc693g4ad4g8389g6a1596b0d62e
source: Manage Players
ko_mt: 플레이어 관리

# h3f565ab1gd984g409dg8aceg911a35970a3d
source: Action Menu
ko_mt: 행동 메뉴

# h3f5b460bg8f9fg40d5g8a47g983feee45abb
source: Select a base difficulty as a template for Custom Mode.
ko_mt: 커스텀 모드의 기본 난이도를 선택합니다.

# h3f68ab26g8c68g4716g8a32g8dd3e086ec2f
source: When enabled, you have to hold the button to enable "Active Search" [2] seconds instead of the standard [1] seconds.
ko_mt: 켜면 "능동 탐색"을 활성화하기 위해 버튼을 길게 눌러야 하는 시간이 기존의 [1]초에서 [2]초로 변경됩니다.

# h3f741839g5963g477bg91d6g5c35c17bf464
source: Core D&D Ruleset
ko_mt: 핵심 D&D 규칙 세트

# h3fc4e68ag6341g4a15ga965gebdadef50c3a
source: Toggle Game Master game pause
ko_mt: 게임 마스터 게임 일시 정지 전환

# h3fdc1543g8979g43d0gb7eegb564f4f6331c
source: Resistant: Halves the damage you receive from Radiant sources. Immune: Negates damage you receive from Radiant sources. Vulnerable: Doubles the damage you receive from Radiant sources.
ko_mt: 저항: 광휘 피해를 절반만 받습니다. 면역: 광휘 피해를 무시합니다. 취약: 광휘 피해를 두 배로 받습니다.

# h40198dc3g2e35g4229g8b54g3f75b43e5023
source: Controller Vibration
ko_mt: 컨트롤러 진동

# h409bfd42g2257g4cb8gb3fbgedcb8adecaed
source: Custom Stats
ko_mt: 커스텀 능력치

# h40c6a2fbg78cdg49b7g8ab0g4268af832279
source: Adaptive Triggers
ko_mt: 적응형 트리거

# h40ec513eg86b7g42f1gbb16g09b6dfddd0e3
source: Resistant: Halves the damage you receive from Slashing sources. Immune: Negates damage you receive from Slashing sources. Vulnerable: Doubles the damage you receive from Slashing sources.
ko_mt: 저항: 참격 피해를 절반만 받습니다. 면역: 참격 피해를 무시합니다. 취약: 참격 피해를 두 배로 받습니다.

# h40f8efb3gc728g4af3g82a4g03d6e021dfc6
source: Your game is eligible for matchmaking. Anyone will be able to join.
ko_mt: 매치메이킹이 가능한 게임입니다. 누구나 참여할 수 있습니다.

# h41030e05g4b25g49a2gb65bg4c47e5b9dd6b
source: Weight
ko_mt: 무게

# h4194e13fg3a5fg4f6bga653g905991af7498
source: [1] lost concentration on [2].
ko_mt: [1]: [2]에 대한 집중 잃음.

# h41ac0b46gc9b7g4036g9e95g3700abe2e17d
source: Not your turn
ko_mt: 아직 내 턴이 아닙니다

# h41d3cc8eg669ag4ff4g8186gb2f5fdfce971
source: Select Character
ko_mt: 캐릭터 선택

# h41e461f8g349cg4a78g8964g99ae21dda2c4
source: Restores [1] <LSTag Tooltip="HitPoints">hit points</LSTag>.[2][3]
ko_mt: <LSTag Tooltip="HitPoints">생명력</LSTag>을 [1] 회복합니다.[2][3]

# h41f621d5g2c7eg4219gab74g52fbe601ee82
source: Refresh Rate
ko_mt: 주사율

# h421882e2g87bbg40eagae4dga10198331f61
source: Draw Surface
ko_mt: 표면 표시

# h42b0f7b6g2c9bg4cfbgbe73gcaf8ddd1442f
source: Use the Jump action to reach
ko_mt: 도약해서 해당 위치로 이동

# h42d691a9g65fdg45a8gbb37g59ed3cfa6c4c
source: Resources
ko_mt: 자원

# h438d92f7g623dg4239gb196g1de87cbad902_1
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_10
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_11
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_12
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_13
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_14
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_15
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_16
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_17
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_18
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_19
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_2
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_20
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_3
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_4
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_5
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_6
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_7
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_8
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h438d92f7g623dg4239gb196g1de87cbad902_9
source: [1] needs [3] to pass. They rolled [2].
ko_mt: [1]: 통과에 [3] 필요. 주사윗값: [2].

# h43f71cd8g6176g4454g936fgdf0319dd145b
source: Force Kill Object
ko_mt: 물체 강제 제거

# h43fc6145g39e8g423cg9848g6f9ec1cb504d
source: User Interface
ko_mt: 사용자 인터페이스

# h44393d52geee4g4ad5gacbcgdf9f40c0b5b7
source: Can't Steal (blocked)
ko_mt: 훔칠 수 없습니다(막힘)

# h44f878d9g3918g4c29gbbe0g3c5872c9adda
source: Increase FreeCamera Rotation Speed
ko_mt: 자유 카메라 회전 속도 증가

# h45830ff5g54bdg4098g9395gede7110cf8f1
source: Spear
ko_mt: 창

# h45ab02a3g27bbg4f61g8984gf30780e57905
source: Adds reflections to reflective surfaces.
ko_mt: 반사성 표면에 반사 효과를 추가합니다.

# h45eb10e9gff65g411fg89c1g6fb7c3fc0b80
source: You have disconnected [2]. Reconnect or press any key on your keyboard to resume the game.
ko_mt: [2] 연결이 해제됐습니다.<br>게임을 재개하려면 다시 연결하거나 키보드의 아무 키나 누르십시오.

# h45f9834cg4d53g4a3cgaddcg1ec6c38bcdf0
source: Muted
ko_mt: 무언

# h462b926agd962g4f06ga705g9618cf69f1c0
source: Enwebbed
ko_mt: 거미줄에 걸림

# h4651480bg19d3g450cgabe8g5affd9cf841f
source: Restores [1]% of weapon damage as [5] <LSTag Tooltip="HitPoints">hit points</LSTag>.
ko_mt: 무기 피해의 [1]%만큼 [5] <LSTag Tooltip="HitPoints">생명력</LSTag>을 회복합니다.

# h46fd1992g700bg47d8g928eg84f29c06078e
source: Move
ko_mt: 이동

# h474e780fgf736g4301g88dcg05f481409bb5
source: Peace mode DEACTIVATED!
ko_mt: 평화 모드 비활성화!

# h47675c47g7374g4f2ag9233g666add49e0c3
source: Disable Trading
ko_mt: 거래 비활성화

# h478ee09bg4e92g421dg862egc10883cffd40
source: UI Remove marker
ko_mt: UI 마커 제거

# h479ae108gdbfcg4857g8ebbg64a8c18815b4
source: UI Map Left
ko_mt: UI 지도 왼쪽으로

# h47b1cd2egc36dg4535gbfddgb90f545d04b7
source: Target is invisible!
ko_mt: 대상이 투명 상태입니다!

# h4863724bg84e2g4caag880agbd104faedcc5
source: Character is carrying too much weight.
ko_mt: 무게 한도를 초과했습니다.

# h48996bdcg4645g4a2bga2f6gf53408ba9cff
source: Identify price
ko_mt: 가격 감별

# h489da407g8c63g442bgb59dg4f13763ceedd
source: Story Item
ko_mt: 스토리 아이템

# h48c20ba8g969bg4269gaa67ga4f5189e0a73
source: Marked Character (Updated)
ko_mt: 표시된 캐릭터(갱신됨)

# h496c9e6bgfa9dg47a8g8672gf036f1710778
source: Toggle Waypoints
ko_mt: 순간 이동진 전환

# h497ebe35g8419g48fbgb908gbc0c7f2f5389
source: Intelligence Skill
ko_mt: 지능 기술

# h497f60e8g8db5g4856g8c1dg495fe7e9a4ab
source: None
ko_mt: 없음

# h49b6ffe7g11f4g403dg85a0gde8b71a19b2d
source: Expertise
ko_mt: 통달

# h4a2f9a19g541eg4588g8cb5gfcb83963a41f
source: Scale Map
ko_mt: 지도 크기 조절

# h4a5650e9geaf3g4d31g9483g86711c30aefa
source: Delete
ko_mt: 삭제

# h4aa1ba03g99cag4e46g9f3bgd213f4d4176f
source: Status Effects
ko_mt: 상태 효과

# h4abd7b49g6982g4f84gade0gd9fb520b55c9
source: Loading
ko_mt: 불러오는 중

# h4afca16fg0376g4774gb82bg8a9d97aa9893
source: [1] has died
ko_mt: [1] 사망

# h4b0cec1fgec61g4419gbd72g5f469f8aaa89
source: Larian Ruleset
ko_mt: Larian 규칙 세트

# h4b3a15c8gceefg43d7g92b6ge88efd7bb88c
source: Character Creation Zoom out
ko_mt: 캐릭터 생성 축소

# h4b83a2f0g1b00g44d5gbc86gc02bf9834d9e
source: Any Map
ko_mt: 모든 지도

# h4bab6f78gf3cag4205g81efgd67628b7f00f
source: UI Accept
ko_mt: UI 수락

# h4bac1382g8ae3g481bg8512g897d00686895
source: Someone is joining your game. Their character will be added to your party. Will you allow them to join?
ko_mt: 누군가가 게임에 참가하려고 합니다. 해당 플레이어의 캐릭터가 일행에 합류하게 됩니다. 게임에 참가하도록 허락하시겠습니까?

# h4bd36f71g030cg41bega79ega89506adf728
source: Special
ko_mt: 특수

# h4be6203eg3fd9g4712g989egf69a65af1bfe
source: Two-Handed Axe
ko_mt: 양손 도끼

# h4c1aff90g0b47g4fefga5e2g0768c63d6c83
source: Unlearn
ko_mt: 잊기

# h4c1e8d01g0e20g4944ga220g0223c8af93f7
source: Rotate
ko_mt: 회전

# h4c6f7106g8eb4g4016ga5b9g6403ec81ebd9
source: Show Inventory
ko_mt: 소지품 보기

# h4c922843gb1d1g4583g80a4g4d97449497d9
source: Stabilises <LSTag Tooltip="Downed">Downed</LSTag> characters.
ko_mt: <LSTag Tooltip="Downed">쓰러진</LSTag> 캐릭터를 안정시킵니다.

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_1
source: Slashing Immunity
ko_mt: 참격 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_10
source: Psychic Immunity
ko_mt: 정신 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_11
source: Poison Immunity
ko_mt: 독 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_12
source: Radiant Immunity
ko_mt: 광휘 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_13
source: Force Immunity
ko_mt: 역장 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_14
source: Weapon Immunity
ko_mt: 무기 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_15
source: Spell Immunity
ko_mt: 주문 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_16
source: Healing Immunity
ko_mt: 치유 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_2
source: Piercing Immunity
ko_mt: 관통 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_3
source: Bludgeoning Immunity
ko_mt: 타격 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_4
source: Acid Immunity
ko_mt: 산성 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_5
source: Thunder Immunity
ko_mt: 천둥 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_6
source: Necrotic Immunity
ko_mt: 사령 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_7
source: Fire Immunity
ko_mt: 화염 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_8
source: Lightning Immunity
ko_mt: 번개 면역

# h4c9804e9gee38g479agb4d4g58fb0b82ef4a_9
source: Cold Immunity
ko_mt: 냉기 면역
