Repository: akintos/bg3-translation
Catalog: translation/*/Unknown.po
Languages: ko_mt

# hfea90c3eg22afg4ae1gb9bfg7c20822d1953
source: Constitution Skill
ko_mt: 건강 기술
