Repository: akintos/bg3-translation
Catalog: translation/*/Unknown.po
Languages: ko_mt

# hc6c2d08fgd8beg4b84g88e8ge696deeec37d
source: Loremaster level too low
ko_mt: 학술가 레벨이 너무 낮습니다

# hc6e0a601gbb07g4361g85aegec1473605407
source: Grounded
ko_mt: 고정

# hc7566374g36afg4345gaf18gab4ba7d7c809
source: Wind Walker
ko_mt: 바람 걷기

# hc787ab0dg9a15g40b7g9102g2d40a2e98626
source: Type
ko_mt: 유형

# hc804146fg59c9g4466g9db3g724a5c6191a6
source: UI Map Zoom In
ko_mt: UI 지도 확대

# hc8e52c94g057ag4fa2g8ea7g420d1ade3c3b
source: Camera Zoom
ko_mt: 카메라 확대/축소

# hc8f59311g2135g4854g8d4bg1f3f2b56f197
source: Camera Rotate Mouse Left
ko_mt: 카메라 마우스 왼쪽으로 회전

# hc93710ecg2cbbg49adg8b94g6c2d31375b88
source: Immediate
ko_mt: 즉시

# hc99c7b03gd4f8g43a9g8a85g0cafd80cc014
source: Increase surface brush
ko_mt: 표면 브러시 증가

# hc9f10748ga20dg44a6g85c5g5ded37d38459
source: Subrace Traits
ko_mt: 하위 종족 특질

# hca03ba3dg6da1g4c53g8b73g7eb96bbb5530
source: Combat Skills
ko_mt: 전투 기술

# hca1d0242ga3f8g4939g9e6bg7cd7e3e3140b
source: [1] has added [2] to [3].
ko_mt: [1]: [3]에 [2] 보관.

# hca288e87g031ag4fbcgbe34g2c937c04b8e0
source: Unlimited charges.
ko_mt: 횟수 제한 없음.

# hcaa54ecfg026ag42f4gb05fg16614cd44f30
source: Difficulty
ko_mt: 난이도

# hcaae576dg3e73g4bf8ga6efg1ba1969c8172
source: Freeze Game Time
ko_mt: 게임 시간 멈춤

# hcacb94cbg4737g4a52g8b07gc5af8628eff5
source: Attack the ground.
ko_mt: 지면을 공격합니다.

# hcb2cdb6bgd085g4fe6gbe5cg2ca8257e5fbd
source: AMD FidelityFX Super Resolution 2 (FSR2) is an open source upscaling solution for producing high resolution frames from lower resolution inputs.
ko_mt: AMD FidelityFX Super Resolution 2 (FSR2)는 저해상도 입력에서 고해상도 프레임을 생성하는 오픈 소스 업스케일링 기술입니다.

# hcb54b997gac46g4ee2g9707gce093a391836
source: The active user [1] has signed out. Please switch back to that user or go back to the title screen to switch to a new user.
ko_mt: 접속 중인 사용자 [1] 님이 로그아웃했습니다.<br>해당 사용자로 다시 전환하거나 타이틀 화면으로 돌아가 새로운 사용자로 전환하십시오.

# hcbed2154g5d9bg407ag8a05ga1afe808222b
source: Drag Single Toggle
ko_mt: 단일 드래그 전환

# hcc0b883agcc2fg498egbb88g3274f89ded44
source: Critical Hit
ko_mt: 치명타

# hcc3a35b4g9149g47b0ga7b8gba03a08d38a3
source: Several Combat Encounters
ko_mt: 다수의 전투

# hcc439256g45a8g422bg8584gea081f4ea5c5
source: Combination in progress
ko_mt: 조합 중

# hcc4c4faag0c8dg4eb9gaabcg9c26f6cdfeba
source: Show Sound Debug Window
ko_mt: 음향 디버그 창 표시

# hccdc518bg8766g47bbga1a7g0b6fcbc6c02c
source: That object doesn't fit in a container!
ko_mt: 해당 물체는 보관함에 들어가지 않습니다!

# hcd0c5899ge014g486bgbc5fgd9ae916509dc
source: cone
ko_mt: 원뿔형

# hcd273ff3gee13g4298gb4b6ga9edb1a7eab8
source: Toggle Actions Bar on Hot Bar
ko_mt: 단축키 창의 행동 창 전환

# hcd93833ag1000g48f9gb6f3g69b89475ee98
source: The type of selected weapon.
ko_mt: 선택한 무기의 유형입니다.

# hcdc6eda9g0d17g41f7gb998g657ab50f8a9f
source: Modifier: [1]
ko_mt: 보정치: [1]

# hcdcc74fag7040g4a32gabc7g12f77307d881
source: UI Module Menu Next Mode
ko_mt: UI 모듈 메뉴 다음 모드

# hce0a6620gc9f2g43a7g9051g83ace74e42c2
source: Debug View: Hide
ko_mt: 디버그 창: 감추기

# hce3dae4ega46cg4228ga2b5ge7e28707a870
source: D-pad Down
ko_mt: D패드 아래쪽

# hce5cccbcg2729g41c5gbeb3g10473d11a1b6
source: Midnight Mode
ko_mt: 야간 모드

# hce8ab422gdeafg4d60gb602g9053dfa3efca
source: [1] has consumed [2] supplies for a Long Rest.
ko_mt: [1]: 긴 휴식을 위해 야영 물자 [2] 소모.

# hceae05c4ga12cg45d2g9d40gd155714e7f72
source: Increase FreeCamera FoV
ko_mt: 자유 카메라 시야각 증가

# hcebc689eg28cfg463ag83b7g82a90601d490
source: Can't be harmed ([1])
ko_mt: 해칠 수 없습니다([1])

# hced35300gd349g446aga746gdb1acb63bc92
source: Explorer
ko_mt: 탐험가

# hcefed9ecg15dbg4708ga103g7f78a2fc9db1
source: Background Features
ko_mt: 출신 특성

# hcf0bc9c4gefd4g4cf1gb29cg798db845de5b
source: Panel Select Toggle
ko_mt: 창 선택 전환

# hcf328cd2gd3e5g44caga6b5ge72637117f5c
source: Loading Disabled
ko_mt: 불러오기 불가능

# hcf9b9da3g1648g44dbga313gd760dbf22a33
source: Portent Die
ko_mt: 전조 주사위

# hcfa13c4cg8effg4ae9g8ceagf95e805f7db9
source: Ranged Damage: <LSTag Type="Damage">[1]</LSTag>
ko_mt: 원거리 피해: <LSTag Type="Damage">[1]</LSTag>

# hcfd8cf93g9aacg4114ga2c8g9b3d6e045ed1
source: Your party has been defeated...
ko_mt: 일행이 전멸했습니다...

# hcffefd1fg9755g431dga2d5g289bcf482e95
source: MessageBox Cancel
ko_mt: 메시지 창 끄기

# hcfffc050g40d6g4e72ga376gc69322f0cfde
source: Enables shadows from local light sources such as fires and lamps.
ko_mt: 모닥불이나 등불 같은 근거리 광원의 그림자 효과를 켭니다.

# hd043128cg6b22g4449gbeadgaf3a2edcbca5
source: UI Radial Up
ko_mt: 원형 UI 위로

# hd0a12ee8g9fc6g4a63g95begc5c2123365cf
source: Learned Spells
ko_mt: 배운 주문

# hd0a48044geccag4b22g93fegbf3ece3598e6
source: UI Character Creation Remove Spell
ko_mt: UI 캐릭터 생성 주문 제거

# hd0f7db42gc41fg4bc6g8b51gee80361ac6d4
source: Left Stick
ko_mt: 왼쪽 스틱

# hd17fc873gbda6g4283gb940gd9317b144143
source: Done
ko_mt: 완료

# hd18f2ceag9142g4724ga6e2gae11d86d4531
source: Helpful when trying to not disturb people around you. Reduces the dynamic range and lowers louder sounds, while maintaining a clear audio.
ko_mt: 주변 사람의 잠을 깨우지 않으려 할 때 유용합니다. 야간 모드에서는 선명한 음향을 유지하면서 음폭을 좁혀 큰 소리의 음량을 낮춥니다.

# hd1f220a4g25dcg4b09g89c7g835f1226e19b
source: Abilities
ko_mt: 능력

# hd222982cg7915g475aga869g44aad2d2d399
source: Enable Trading
ko_mt: 거래 활성화

# hd28a9e3eg3cffg4b87g850cg95a8f6d58a0e
source: Move Map
ko_mt: 지도 옮기기

# hd2ce4737gb8d2g4b6dg99deg294a040c3ba9
source: Failed to load at least one active add-on. Please check the campaign's add-on settings to make sure any incompatible add-ons are disabled. Or contact the creator of the campaign.
ko_mt: 하나 이상의 사용 가능한 애드온을 불러오지 못했습니다. 호환되지 않는 애드온이 비활성화돼 있는지 캠페인의 애드온 설정을 확인하거나, 캠페인 제작자에게 문의하시기 바랍니다.

# hd2cf38afg86b9g440cgba31gf2e3e6cb600e
source: UI Map Right
ko_mt: UI 지도 오른쪽으로

# hd2ebe21dgeec1g4a37g9e5ag5fcdf80244ea
source: Story
ko_mt: 이야기

# hd2f94edag012ag440fgbb17ge2b946378237
source: Stack Weight
ko_mt: 겹친 아이템 무게

# hd2fd981dgb3dcg49d9ga7c3g329181c2d140
source: Summary View
ko_mt: 요약 표시

# hd322f4fagdffcg4b62ga091gc2ab40a829e0
source: Add Throwable Weapons Automatically
ko_mt: 투척용 무기 자동 추가

# hd3f00e0ag520fg4d0cgbba3g5eeeeec98d91
source: Abilities
ko_mt: 능력

# hd46d34b0g686cg4205g91e4g41a1e3d73718
source: Selector Move Right
ko_mt: 커서 오른쪽으로 이동

# hd4969285gc8d8g41afg8e2cg12d5444acbe2
source: Item Weight
ko_mt: 아이템 무게

# hd533562cgf2f3g44b4ga8e3gfdac509f3e6b
source: Lighting quality
ko_mt: 광원 품질

# hd58e4b74gb60eg46ecga0c8g6846ff658c9e
source: FreeCamera Rotate Mouse Up
ko_mt: 자유 카메라 마우스 위로 회전

# hd58f8757gb382g4417g93edg53208eb2fd38
source: Spellcasting Ability Modifier
ko_mt: 주문 시전 능력 보정치

# hd5bbc9b0gd217g4054g82d0g74ef07b6ea95
source: Adventure
ko_mt: 게임

# hd637bf1eg9694g410dgacb1g18a391faa056
source: Restore [1].[2][3]
ko_mt: [1] 회복.[2][3]

# hd686a7e5gc649g414fga925g169f800eac48
source: Day [1]
ko_mt: [1]일

# hd6d18316gbc8bg400bga46eg18cd9f4185ee
source: Dagger
ko_mt: 단검

# hd6db8274g729dg4697gb00bg270c0c09a893
source: When enabled, the time required to activate any press and hold mouse button action will increase from [1] seconds to [2] seconds. This makes it easier to use dragging actions with sticky button binding in external software such as X-Mouse Button Control.
ko_mt: 켜면 마우스 버튼 길게 누르기 동작을 활성화하는 데 필요한 시간이 [1]초에서 [2]초로 늘어납니다. 이를 통해 X-Mouse Button Control과 같은 외부 소프트웨어에서 설정한 고정 버튼으로 더욱 쉽게 드래그 동작을 사용할 수 있습니다.

# hd716a074gd36ag4dfcgbf79g53bd390dd202
source: Wings
ko_mt: 날개

# hd75b2771g8abag49b5g9b8egb608d51b9ddf
source: Epic
ko_mt: 영웅

# hd75f220dgef9ag43b2g8178g3ee7bac9df4c
source: No
ko_mt: 아니요

# hd7a4986cg105ag4a3cg8c08g69f9f0a91d79
source: UI Radial Down
ko_mt: 원형 UI 아래로

# hd8721b91gabb7g4972ga908gff35df3de5ca
source: Getting in range...
ko_mt: 행동 가능한 위치로 이동 중...

# hd8904247g6498g4ff6g8285g89651ca68092
source: Melee Spell Attack
ko_mt: 근거리 주문 공격

# hd8cf7118g1d38g4532gb774g7296932569ac
source: Would you like to go to bed?
ko_mt: 잠자리에 드시겠습니까?

# hd8d12b59g61c0g4600gacaeg9e5454e09108
source: Initiative [1]
ko_mt: 선제권 [1]

# hd8fde209g3b11g4f30g9b92ga5d89bc7c9cf
source: Loading [1] ([2]%)
ko_mt: [1] 불러오는 중([2]%)

# hd9436532g3b7eg4c54g81eeg1e81ef7aff75
source: Sign back in
ko_mt: 재접속

# hd9acad40g7bb8g4e98g9bacgab04f8a55592
source: Avoid disturbing people around you. This mode reduces the dynamic range and lowers louder sounds while maintaining a clear audio.
ko_mt: 주변 사람의 잠을 깨우지 않도록 합니다. 야간 모드에서는 선명한 음향을 유지하면서 음폭을 좁혀 큰 소리의 음량을 낮춥니다.

# hd9c0f05bgbb41g4f03g982egeae295087f63
source: Attack Camera
ko_mt: 공격 카메라

# hd9c23729g4227g4db0gbbfegc8aa4b48df6e
source: [1] is already a mind flayer.
ko_mt: [1]: 이미 마인드 플레이어입니다.

# hda004cc7g02e0g444ag83a8ga5422da5d80f
source: Target is invalid
ko_mt: 유효한 대상이 아닙니다

# hda0b6b06g4129g4e84g963dgcc435d73d2ad
source: End Campaign
ko_mt: 캠페인 종료

# hdab5fbdag5da5g4d6dgb98fgbf06abbcd089
source: Add-on was successfully installed.
ko_mt: 애드온을 성공적으로 설치했습니다.

# hdb192e07g6389g46f3ga020gc68683c733b3
source: Off-Hand Ranged Weapon
ko_mt: 보조 원거리 무기

# hdb2d0824gf6c8g44b1g8fb6gf36202c82c4f
source: Active Defence
ko_mt: 능동 방어

# hdb3826d2gfc2bg4cc3gb654gf80410859c3f
source: <hl>Toggle</hl> Details
ko_mt: 세부 사항 <hl>전환</hl>

# hdb5f0f7dg20cbg4ff8g8ec9gc359170e8a20
source: Your edition grants you access to this dice design - resembling the roiling fires of a dragon's wrathful breath.
ko_mt: 구매한 에디션의 특전으로 받은 주사위 디자인입니다. 격노한 드래곤이 내뿜는 화염의 숨결을 닮았습니다.

# hdbb2e05dgef09g4f02g8321gf2d066d73781
source: Character Panels
ko_mt: 캐릭터 창

# hdbbaeec3g30c2g48f9gbb7fg03ebf88fbe1d
source: This character is a spirit.
ko_mt: 영혼 상태입니다.

# hdbbba06bgdf39g48a3g8d1bg0573eab3da2e
source: Map
ko_mt: 지도

# hdbdb5a2bg1b3fg4bd2gba09g7647b73c70ba
source: No club or quarterstaff equipped.
ko_mt: 곤봉이나 육척봉을 장착해야 합니다.<br>

# hdc2c6815g4c4fg4e81g94d5g299646e91500
source: Encumbered
ko_mt: 과중량

# hdc348da7g3412g4c4fga2d9g9a9f9f837020
source: [1] healed [2] for [3].
ko_mt: [1]: [2]의 [3] 치유.

# hdc84d589g480eg492ag8dc6g0c3a7584a5f8
source: Private
ko_mt: 비공개

# hdd146c20g6835g4031gaf91g54f8a2086ba3
source: Sleeping
ko_mt: 수면

# hdd679dc1gf504g462eg85f5gebd04359aff8
source: Lightning Damage
ko_mt: 번개 피해

# hdd74381ag0783g40e4ga061g9ee1ef8a2db3
source: School
ko_mt: 학파

# hdd7572b8gbe3bg4bbdgba12g700849e0787b
source: 100% chance to Backstab
ko_mt: 100% 확률로 기습

# hdd822fc1g6d88g4338gbdd8gff4df8eb40e7
source: Total Bonus
ko_mt: 전체 보너스

# hdd9ccf20gef78g4474ga013gca4f484154d8
source: Level Up
ko_mt: 레벨 상승

# hdda4c3cbgacd7g499ag8692gbe4cc306becc
source: Toggle Waypoints
ko_mt: 순간 이동진 전환

# hddaff7deg96c7g44d0gbbdag4f8a4aa8ec45
source: GM Campaign
ko_mt: 게임 마스터 캠페인

# hddeb40fcgeb5ag47a1g9b51g945639e6e571
source: Longer Mouse Interaction Hold
ko_mt: 마우스 길게 누르기 동작 시간 늘리기

# hddfc0e25g59b8g417dgaa75g3a971bc2012c
source: Use a repair hammer to mend damaged equipment.
ko_mt: 수리 망치로 손상된 장비를 고칩니다.

# hde0bfae6g092eg4b39g8ca1gc615ddb17d41
source: Ranged Attack Bonus: <LSTag Type="Damage">[1][2]</LSTag>
ko_mt: 원거리 공격 보너스: <LSTag Type="Damage">[1][2]</LSTag>

# hde14fb0dg12ccg437cgbe6egf980600601e8
source: Show Text Chat
ko_mt: 문자 채팅 표시

# hde1ea194g8c8ag4e97g95b7g6dcecf1b7494
source: You can't unsheathe your weapon while performing.
ko_mt: 공연 중에는 무기를 뽑을 수 없습니다.

# hde93f95dgc85eg4e0bg9f4dgae90b1187561
source: Narrator Volume
ko_mt: 해설 음량

# hdf10020bg0985g4177gaf5cg881f6d46968c
source: Selector Move Backward
ko_mt: 커서 이동 뒤로

# hdf7d3a34gbdd5g426bg8054gf22aeaff98f9
source: Resistant: Halves the damage you receive from Piercing sources. Immune: Negates damage you receive from Piercing sources. Vulnerable: Doubles the damage you receive from Piercing sources.
ko_mt: 저항: 관통 피해를 절반만 받습니다. 면역: 관통 피해를 무시합니다. 취약: 관통 피해를 두 배로 받습니다.

# hdf7fce05g4b26g40eeg909bg27690c712c15
source: Ranged Attack Bonus
ko_mt: 원거리 공격 보너스

# he003d2eeg8a1eg4b5fgbc67g1e78799e8610
source: Opportunity Attack
ko_mt: 허점 공격

# he05df610g11a9g404bgb057g9456bdbe6883
source: Saving Throw
ko_mt: 내성 굴림

# he06eb1e9gb06fg4582g87eaga42313504ac6
source: Male Githyanki
ko_mt: 기스양키 남성

# he079c650g7eb8g4166g9a9bg25d7bcb7b5d0
source: A [1] will be conjured in your target's inventory.
ko_mt: 대상의 소지품에 다음을 소환합니다: [1].

# he0b837a4g5015g4d93gb7acg223dfed527e8
source: [1]% chance[3] to resurrect with [2]% <LSTag Tooltip="HitPoints">Hit Points</LSTag>
ko_mt: [1][3]% 확률로 [2]%의 <LSTag Tooltip="HitPoints">생명력</LSTag>으로 부활

# he0d5d483ge3cdg4417g90ccg5cf221d35168
source: Follow Party
ko_mt: 일행 따라가기

# he14e14afg1738g442dg96f9g362e1e02e88b
source: FreeCamera Increase Height
ko_mt: 자유 카메라 높이 감소

# he188151cg3c59g472cga1deg9175682cd473
source: Detonates [1] random arrow(s) or grenade(s) in the target's inventory.
ko_mt: 대상의 소지품에 있는 무작위 화살이나 수류탄을 [1]개 터뜨립니다.

# he1927d2age13eg4b53gbbcdg28cffcf7234a
source: Edit Filters
ko_mt: 필터 편집

# he1bcfb9ag88a1g40f5g895fg2f6c6e479f4a
source: Saving is disabled during dialogs and cutscenes
ko_mt: 대화와 컷신 중에는 저장이 불가능합니다.

# he2545323g7459g43b1gb0d7g0ae7e920ae08
source: Physical Armour
ko_mt: 물리 방어

# he260ebe3g27c1g4ad6ga218g74edf2c8b8ef
source: Right Stick Sensitivity
ko_mt: 오른쪽 스틱 민감도

# he2a8e275gfdadg409egbe1cgcbc8fa4cc2cf
source: Character is sparkly clean.
ko_mt: 반짝일 정도로 깨끗합니다.

# he2cf78d5g8a06g4b49gaeacg9267d39a6ba5
source: Move Character Left
ko_mt: 캐릭터 왼쪽으로 이동

# he2eab376gc374g4772g8be3g6848f0fad530
source: Very low
ko_mt: 매우 낮음

# he2ec5656g998bg4081g8bfcgabe5f39b989b
source: You can see in the dark up to a limited range.
ko_mt: 어둠 속에서 시야가 제한됩니다.

# he3339785g14a4g410ega095gf2ccb58a31a7
source: Teleport Party
ko_mt: 일행 순간 이동

# he35e068fgf63bg4921gb7e9g9cdbf104aa05
source: Toggle Helmet Visibility
ko_mt: 투구 표시 전환

# he3984e57gf0b5g4a00g8feagb1cf74d23e64
source: The weight of a container and its contents.
ko_mt: 보관함과 물품의 무게입니다.

# he45a6bddg4140g4e80g86fegc66ac26daa63
source: All
ko_mt: 전부

# he4acf6a5gd317g410fgada7gddc109ec2f5b
source: Skill Check
ko_mt: 기술 판정

# he59bf81fg69b7g406bgaf49g0db4478f75ac
source: Make peace
ko_mt: 화해하기

# he59ced12g7c72g4310g9855g0aaae55efc38
source: Can't drop items in filtered inventory.
ko_mt: 소지품에 필터를 적용한 상태에서는 아이템을 버릴 수 없습니다.

# he61d89dfg1047g49dbg98d4gf84adae4d69d
source: Remove Spells and Actions Automatically
ko_mt: 주문 및 행동 자동 제거

# he6b402adgd1fag4d54gbef7gd18036efe898
source: Magical Properties
ko_mt: 마법 성질

# he6b406ebg5f19g44e3gbe84ge92a03b487e0
source: UI Invite player
ko_mt: UI 플레이어 초대

# he6dcb151g841ag44a1gb268gdec480a2998b
source: Paste
ko_mt: 붙여넣기

# he6eefc83g5a51g46a7ga1c2g982ee6dc72bc
source: Incapacitating Conditions
ko_mt: 무력화 상태

# he70ae0cdgf670g4784gbe73gaffba004075f
source: Sound quality
ko_mt: 음향 품질

# he70e33b4gffc0g4be1gba3fgec6307b2e18d
source: Circle
ko_mt: 원형

# he766987ag269dg4101gb940g8100075924c2
source: Can Backstab
ko_mt: 기습 가능

# he77d62c5g322fg4878g8c39g043108d4581c
source: Ability Points
ko_mt: 능력치

# he7a5e0f1gd338g406cgabd7g19b301d72c4a
source: Dragonflame Red
ko_mt: 드래곤의 화염 빨강

# he8138443g67deg4e17gaeb0g68e0f6da37e9
source: Surround Speakers
ko_mt: 서라운드 스피커

# he819f6fag6378g4cffgb07bg3ade72b6fcd8
source: A balanced adventure full of challenging choices.
ko_mt: 도전적인 선택으로 가득한 균형 잡힌 모험입니다.

# he84610e1g1d8bg480eg875eg21b7ecb6b87a
source: Bonus Action
ko_mt: 보조 행동

# he88e9131ga753g4816g9e50g3b8fd72f2a80
source: Gateway teleportations remaining: [1]
ko_mt: 남은 관문 순간 이동 횟수: [1]

# he8c5858bg8e8eg4cb2gbe10gf031506d467d
source: UI Show info panel
ko_mt: UI 정보 창 표시

# he8ce2b93ga62cg48ceg8705g2da2150c24e7
source: Melee Attack Bonus (Off-Hand)
ko_mt: 근거리 공격 보너스(보조 무기)

# he91ed54fg2483g43d1g88fega334b3628909
source: Vitality, Physical Armour and Magic Armour
ko_mt: 활력, 물리 방어, 마법 방어

# he920062fg4553g4b1eg9935gec94a4c1aa59
source: Nasty Deeds
ko_mt: 악행

# he93262aagc443g4105g97c7g808548ab4033
source: UI Options
ko_mt: UI 옵션

# he9561ffbg0b08g45c1gb167gae6affd28fb4
source: Cleaning Up Level
ko_mt: 레벨 정리 중

# he98774cagc07bg433eg866fg067697b5440f
source: Equal or exceed this number
ko_mt: 같거나 높은 값이 나와야 합니다

# he9aeae46g90d6g41f8g88f0g4c5b6a17fc3c
source: Someone is joining your game. Their character will be added to your party. Will you allow them to join?
ko_mt: 누군가가 게임에 참가하려고 합니다. 해당 플레이어의 캐릭터가 일행에 합류하게 됩니다. 게임에 참가하도록 허락하시겠습니까?

# hea113ec2g1b86g49e3gb902g5c20ac57df6e
source: [1] has received condition [2].
ko_mt: [1]: [2] 상태 획득.

# heb7ccc73g0dcfg4a78g95efgd76c4bdb4c03
source: Character Name
ko_mt: 캐릭터 이름

# heb85c676g65fbg4026g89e7gf1bd9e2caa15
source: AP
ko_mt: 행동력

# heb91b045g4726g4729gad1dg7ce08cd41afd
source: Eavesdrop
ko_mt: 엿듣기

# hebaa95cbgf3bag4259gb2begcf2af66d60e1
source: Free Action
ko_mt: 자유 행동

# hebda3a55g1c81g415cg8bb0g36fa526e5c1b
source: The weight of an item.
ko_mt: 아이템의 무게입니다.

# hec3041bagc5a3g4681gb806gb05068000f0f
source: Off-Hand Melee Weapon
ko_mt: 보조 근거리 무기

# hec30ce0dgb76bg45cagaf40gad771ff7902b_1
source: Strength
ko_mt: 근력

# hec30ce0dgb76bg45cagaf40gad771ff7902b_2
source: Dexterity
ko_mt: 민첩

# hec30ce0dgb76bg45cagaf40gad771ff7902b_3
source: Constitution
ko_mt: 건강

# hec30ce0dgb76bg45cagaf40gad771ff7902b_4
source: Intelligence
ko_mt: 지능

# hec30ce0dgb76bg45cagaf40gad771ff7902b_5
source: Wisdom
ko_mt: 지혜

# hec30ce0dgb76bg45cagaf40gad771ff7902b_6
source: Charisma
ko_mt: 매력

# hec34e9b7g5b4ag4d58gb8f2gd1601a3f5b8b_1
source: Abjuration
ko_mt: 방호술

# hec34e9b7g5b4ag4d58gb8f2gd1601a3f5b8b_2
source: Conjuration
ko_mt: 창조술

# hec34e9b7g5b4ag4d58gb8f2gd1601a3f5b8b_3
source: Divination
ko_mt: 예지술

# hec34e9b7g5b4ag4d58gb8f2gd1601a3f5b8b_4
source: Enchantment
ko_mt: 환혹술

# hec34e9b7g5b4ag4d58gb8f2gd1601a3f5b8b_5
source: Evocation
ko_mt: 방출술

# hec34e9b7g5b4ag4d58gb8f2gd1601a3f5b8b_6
source: Illusion
ko_mt: 환영술

# hec34e9b7g5b4ag4d58gb8f2gd1601a3f5b8b_7
source: Necromancy
ko_mt: 사령술

# hec34e9b7g5b4ag4d58gb8f2gd1601a3f5b8b_8
source: Transmutation
ko_mt: 변환술

# hecdd4f2fga4beg4db6g8ae0gb0c77d38b6ee
source: Status
ko_mt: 상태

# hecfd20c2geb00g4b42g9fc4g76021f4635d6
source: Infected
ko_mt: 감염

# hed45071agd783g41cagbbf3ge9dbc6952de4
source: UI Paste call
ko_mt: UI 붙여넣기

# hed8883degbbf1g4659g81abg87308b500479
source: Melee Attack Bonus: <LSTag Type="Damage">[1][2]</LSTag>
ko_mt: 근거리 공격 보너스: <LSTag Type="Damage">[1][2]</LSTag>

# hee047271g3b10g4e9fg9377g3fd4ff7e6251
source: Tactician
ko_mt: 전술가

# hee3ce860g993eg442ega84cg8b72e535d1b8
source: Show Text Background
ko_mt: 대사 배경 표시

# hee7968bbg7c64g4bf5gb980g634a228b6411
source: Key Force End Turn
ko_mt: 턴 강제 종료 키

# heec967d1g1402g4db9gb8efgd33384855571
source: Combination succeeded
ko_mt: 조합 성공

# heec9973bg436cg43b0g861fg6e7ba697263e
source: Resistant: Halves the damage you receive from Acid sources. Immune: Negates damage you receive from Acid sources. Vulnerable: Doubles the damage you receive from Acid sources.
ko_mt: 저항: 산성 피해를 절반만 받습니다. 면역: 산성 피해를 무시합니다. 취약: 산성 피해를 두 배로 받습니다.

# hef00786cg118dg42b3g81b0g76c88220229d
source: Select objects with stick
ko_mt: 스틱으로 물체 선택

# hef4ddb63gbe78g49bdgb59ag33bf3f197a7b
source: Surface
ko_mt: 표면

# hef882525g15f1g418fgaee0g2af44cd32e1d
source: Civil Skills
ko_mt: 비전투 기술

# hf067d9b6gdf2eg493dg8a8ag93b6156a0402
source: Identify
ko_mt: 감별

# hf0846d27g7209g4ac7ga828g74e3d9c5e97e
source: All Eye Makeup Colours
ko_mt: 모든 눈 화장 색상

# hf0e7221eg6a90g4d43gae46g816e4e0ccbaa
source: Supplies needed for a full rest:
ko_mt: 완전 휴식에 필요한 물자:

# hf20cb34bg4501g4e9cga2f2gd165be12c882
source: Debug View: Show
ko_mt: 디버그 창: 표시

# hf2562ad1g6799g4afbgb824g3a9c07532c80
source: Hold in Hand
ko_mt: 손에 들기

# hf2973bdfga14ag438ega49bgca1f6d499e26
source: Hit Points: [1]
ko_mt: 생명력: [1]

# hf2ac3c8dg4847g4422gb553g167b46cd5575
source: Entangled
ko_mt: 휘감김

# hf3e2a9bfg56a0g4325g98a1gaf0136eee809
source: View as List
ko_mt: 목록으로 보기

# hf3ea7dd0g5f31g43b4ga24cga4d7cfbf2d90
source: UI Left
ko_mt: UI 왼쪽으로

# hf3fbbcadg6fddg4e80g90c8g7ba7060c40f9
source: Physical Armour Points
ko_mt: 물리 방어력

# hf49397fdgff4cg4749g91bbg904baf2aa1d9
source: Immune
ko_mt: 면역

# hf4c3e281gbe3cg4be2g90f8g6d3f1429e334
source: Move FreeCamera Right
ko_mt: 자유 카메라 오른쪽으로 이동

# hf4cf9188gf1ddg4c70g8512g4578eb1e15b6
source: Race
ko_mt: 종족

# hf4d92128g1e50g4b62ga04fgf9b3f75229c4
source: FreeCamera Decrease Height
ko_mt: 자유 카메라 높이 감소

# hf5664785gcf39g4a8cg8740g3a7dae2fb13f
source: Out of movement!
ko_mt: 이동할 수 없습니다!

# hf5932f47g4abcg430eg927ag5f020aebd573
source: Greataxes
ko_mt: 대형 도끼

# hf61c6c2eg5ad4g4052ga041g2449a3813d5a
source: Identifying object failed
ko_mt: 감별 실패

# hf627607eg224fg45bbgb7b9gcae98b3f0ea5
source: The difficulty settings are a preset of options that increase or decrease the challenge you'll face during your adventure. This setting can be changed at any time by the host.
ko_mt: 난이도 설정은 모험 중에 마주하게 되는 도전의 강도를 높이거나 낮추는 사전 설정 옵션입니다.<br>이 설정은 호스트가 언제든 변경할 수 있습니다.

# hf6279595gd206g4dd4gb4e6gc4f6d84929f8
source: Class Features
ko_mt: 직업 특성

# hf6a3fa67g1bc6g4362g9496g158726c49a01
source: Spells & Actions
ko_mt: 주문과 행동

# hf81ab406ga4d7g41ceg82f3g09e71cafca9f
source: Speaker configuration
ko_mt: 스피커 설정

# hf84c0ed8gfabdg4c63gac1ag987cca77de6c
source: Session Settings
ko_mt: 세션 설정

# hf865578fgff6ag4f2fg88e1gc2a14698f289
source: Deep Learning Super Sampling (anti-aliasing technique)
ko_mt: 딥 러닝 슈퍼 샘플링 (계단 현상 방지 기술)

# hf8ac8fcegdbc5g4ea1gbad9geec35df79e8c
source: [1] stopped concentrating.
ko_mt: [1]: 집중 중단됨.

# hf90daa3cgba5cg471cgbebcgedb58a337a9f
source: Set [1] for [4] turn(s).[2][3]
ko_mt: [4]턴 동안 [1] 상태로 만듭니다.[2][3]

# hf9b209b9g3745g41a1g85dfg129065b9b215
source: Item Price
ko_mt: 아이템 가격

# hf9c3a9c7g30b7g4657ga21bgbec9812ab08e
source: Telemetry Stop
ko_mt: 텔레미터법 종료

# hf9cc7ab4g95dag4a35g8eb6g734cf1f7ab7f
source: Find him on the beach of Fortjoy.
ko_mt: 기쁨의 요새 해변에서 그자를 찾기.

# hf9d034e1gf819g4c6cga36fg7afd009b5827
source: Unidentified [1]
ko_mt: 감별되지 않은 [1]

# hf9d25f3agd90fg40d6gb3cbg301b7c858691
source: Spells Available
ko_mt: 교체 가능한 주문

# hfa52b44fg752dg4290ga1f2g2e5ba9cc3d1b
source: Aspect Ratio
ko_mt: 화면 비율

# hfa67cb8fg117ag48f2gab30gb898a9aee535
source: Spells
ko_mt: 주문

# hfaa51fc3gf5a7g4ee4gae89g27663258f5cd
source: Ranged Weapon
ko_mt: 원거리 무기

# hfac1a054g2a5ag411cg8633gf23b016907e2
source: [1]% chance to ignite surfaces
ko_mt: [1]% 확률로 표면 점화

# hfaefda40g13c6g48acga194gd71dc53670c9
source: UI Map Reset
ko_mt: UI 지도 초기화

# hfb046da5gc3d0g44a9g9685g0ffc9cb91ff3
source: Tactician
ko_mt: 전술가

# hfb0ab865gb8dfg4e35g9c8dg0a8bb9445348
source: Repair
ko_mt: 수리

# hfb0cba62g2904g422fg8c2ag55a91641f12f
source: Toggle Creatures & Items Panel
ko_mt: 크리처와 아이템 창 전환

# hfb9ed95bgcd2cg4b97g9b40g5984c5adeccd
source: Mystery Updated.
ko_mt: 수수께끼 갱신.

# hfc001d70gaff3g4f6eg9517g55e11fa7ce51
source: Petrified
ko_mt: 석화

# hfc9ceafag378eg4c48gaa35g8955bf837900
source: Modifier
ko_mt: 보정치

# hfca30e45gdea2g40f4g9824gaa41fb2c88ef
source: Total Weight
ko_mt: 총무게

# hfca9d659gfb61g4070g971fg63cafe568232
source: Someone in camp still wishes to speak to you. Go to bed anyway?
ko_mt: 야영지에 대화하고 싶어 하는 사람이 있습니다. 그래도 잠자리에 드시겠습니까?

# hfce9a568g0a34g44d2ga5degb3b16c334fad
source: Transfer successful.
ko_mt: 전송 성공.

# hfcfb6645g6e5fg4466g9ef5gf5c2f4a038db
source: Selector Move Forward
ko_mt: 커서 이동 앞으로

# hfd01af58g51bdg41afg9b49gd5f2a6b99149
source: Advantage
ko_mt: 유리 보정

# hfd2d90f9gbb28g4d72gb2dagc0945b4198cd
source: Fullscreen Display
ko_mt: 전체 화면 표시

# hfd4265e0g8fa6g4e1egb1c8g249a4762d3cf
source: Both
ko_mt: 양쪽 눈

# hfd42eff4gfffdg46c9gbe80g88ac3ab7fb18
source: View as Grid
ko_mt: 격자로 보기

# hfd91f94eg7274g4716g92cagc4aa3b826925
source: Inflicts
ko_mt: 유발:

# hfdd93614g8124g4722g8028g0a8a96575652
source: Object repaired by [1]
ko_mt: 수리에 [1] 사용

# hfde1f649g7202g426fg8a8cg5d998179d579
source: Detect the optimal settings for your computer, balancing performance and visual fidelity.
ko_mt: 컴퓨터의 최적 설정을 감지해, 성능과 시각적 충실도의 균형을 맞춥니다.

# hfe317e86g5298g4920ga95bg49b0478d59ca
source: Cloud
ko_mt: 구름

# hfe4211dag81ebg4700g9695g46feb4a20e88
source: Extension Secret
ko_mt: 확장의 비밀

# hfe58d364gb6f5g4916ga1f6ga86896992786
source: Half Denoise
ko_mt: 노이즈 절반 제거

# hfe5d3972g45f0g4e17gacd5g8054c0d40574
source: Fire Damage
ko_mt: 화염 피해

# hfe66e305g2878g4674gab23ge8a7beb11e2e
source: Cleaning Up Module
ko_mt: 모듈 정리 중

# hfe86e1dbgd73cg4f12gbae1gfd09eb65e286
source: Reset All
ko_mt: 전체 초기화

# hfe8e49d4gaf99g4b2dg8daag33c2570ced45
source: Ability Check
ko_mt: 능력 판정
